[
    {
      "type": "news",
      "id": "48",
      "self": "https:\/\/www.commerce.gov\/news\/press-releases\/2017\/10\/former-secretary-commerce-pritzkers-official-portrait-unveiled",
      "nid": 48,
      "label": "Former Secretary of Commerce Pritzker’s Official Portrait Unveiled",
      "created": 1508360246,
      "updated": 1513969347,
      "href": "https:\/\/www.commerce.gov\/news\/press-releases\/2017\/10\/former-secretary-commerce-pritzkers-official-portrait-unveiled",
      "body": "\n<p>Today, U.S. Secretary of Commerce Wilbur Ross attended the unveiling of former U.S. Secretary of Commerce Penny Pritzker's official portrait.<\/p>\n\n<p>“I commend Secretary Pritzker for her dedication to public service.” said Secretary of Commerce Wilbur Ross “Forgoing her position in the private sector, she brought well-honed business acumen to the Federal government, a model that this Administration has expanded upon.”<\/p>\n\n<p>Secretary Pritzker was confirmed in 2013 and served to the end of President Obama’s second term. She was a core member of President Obama’s economic team and served as the country’s chief commercial advocate. During Secretary Pritzker’s tenure, she spearheaded vital initiatives such as the Department of Commerce’s IP attaché program, SelectUSA and represented American interests abroad as she led the negotiations of the E.U.–U.S. Privacy Shield. Secretary Pritzker also developed the first workforce and skills development agenda for the Department.<\/p>\n\n<p>“It was the honor of my lifetime to serve our nation as the 38th Secretary of Commerce in our mission to keep America open for business,” said former Secretary of Commerce Penny Pritzker. “I am incredibly grateful to the so many talented professionals who served with me and who continue to serve this wonderful Department in the important effort to expand growth and opportunity for all Americans and our businesses.”<\/p>\n\n<p>Before Secretary Pritzker’s term in government service, she helped found multiple businesses including PSP Capital and the Pritzker Realty Group. Pritzker and her husband Bryan also cofounded the Pritzker Traubert Foundation in order create greater economic opportunity for Chicago’s families. She currently serves as a member of the board of the Carnegie Endowment for International Peace and a member of the Aspen Strategy Group and Aspen Economic Strategy Group. Pritzker is also co-chairing a task force for the Council on Foreign Relations on the future of the U.S. workforce and is a co-chair of the new Cyber Readiness Institute. She previously held a seat on the Chicago Board of Education and launched Skills for America’s Future.<\/p>\n\n<p>As is customary, former Secretary Pritzker’s portrait will be displayed in the Hoover Building of the U.S. Department of Commerce.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": "FOR IMMEDIATE RELEASE",
      "subtitle": null,
      "orgs": null,
      "categories": null,
      "admin_officials": [
        {
          "id": "9",
          "label": "Wilbur Ross",
          "href": "https:\/\/www.commerce.gov\/about\/leadership\/wilbur-ross"
        }
      ],
      "documents": null,
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "61",
          "label": "Press releases",
          "href": "https:\/\/www.commerce.gov\/news\/press-releases"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "86e95078-92cf-4ff7-a55d-cb2fbffd8b85",
      "teaser": null
    },
    {
      "type": "news",
      "id": "49",
      "self": "https:\/\/www.commerce.gov\/news\/press-releases\/2017\/11\/ellen-herbst-departing-department-commerce",
      "nid": 49,
      "label": "Ellen Herbst Departing the Department of Commerce",
      "created": 1509562366,
      "updated": 1513969836,
      "href": "https:\/\/www.commerce.gov\/news\/press-releases\/2017\/11\/ellen-herbst-departing-department-commerce",
      "body": "\n<p>Today, Ellen Herbst, Assistant Secretary for Administration and Chief Financial Officer, performing the non-exclusive duties and functions of the Deputy Secretary of Commerce, announced her retirement from federal public service. She previously served as Chief Financial Officer and Assistant Secretary for Administration of the Department. Herbst will join the University System of Maryland (USM) as Vice Chancellor for Administration and Finance, beginning November 27, 2017.<\/p>\n\n<p>“My sincerest thanks go out to Ellen as she starts the next chapter in her storied career,” said Secretary of Commerce Wilbur Ross. “Ellen has gone above and beyond the call of duty throughout her time at the Department of Commerce, exemplifying the best traditions of public service.”<\/p>\n\n<p>Herbst first served as Director of the National Technical Information Service from 2005 to 2009 and then as Senior Advisor to the Deputy Secretary, Recovery Act Senior Accountable Official, and Performance Improvement Officer. She was nominated as Assistant Secretary for Administration and Chief Financial Officer position by President Obama and confirmed by the Senate in 2013. In her role, she oversaw the Department of Commerce’s $9 billion budget and 46,000 full-time employees.<\/p>\n\n<p>“Serving at Department of Commerce has been a great honor,” said Ellen Herbst, Assistant Secretary for Administration and Chief Financial Officer, performing the non-exclusive duties and functions of the Deputy Secretary of Commerce. “Thank you to Secretary Ross and my colleagues for your support and thank you to the American people for the opportunity to serve.”<\/p>\n\n<p>As Vice Chancellor for Administration and Finance, Herbst will be responsible for the Maryland University’s financial and administrative performance. In this position, she will serve as a senior leader for the USM office and across the system, work directly with USM’s 12 institutions and two regional centers; and represent USM as it partners with Maryland’s public officials to provide high quality, accessible, and affordable educational opportunities, support research and scholarship, and foster programs that serve citizens of Maryland as well as the wider country.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": "FOR IMMEDIATE RELEASE",
      "subtitle": null,
      "orgs": null,
      "categories": null,
      "admin_officials": [
        {
          "id": "9",
          "label": "Wilbur Ross",
          "href": "https:\/\/www.commerce.gov\/about\/leadership\/wilbur-ross"
        }
      ],
      "documents": null,
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "61",
          "label": "Press releases",
          "href": "https:\/\/www.commerce.gov\/news\/press-releases"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "ec08c24c-a078-48de-b2ca-72243d600922",
      "teaser": null
    },
    {
      "type": "news",
      "id": "72",
      "self": "https:\/\/www.commerce.gov\/news\/fact-sheets\/2017\/01\/cabinet-exit-memo-secretary-penny-pritzker",
      "nid": 72,
      "label": "Cabinet Exit Memo by Secretary Penny Pritzker",
      "created": 1483555848,
      "updated": 1508344707,
      "href": "https:\/\/www.commerce.gov\/news\/fact-sheets\/2017\/01\/cabinet-exit-memo-secretary-penny-pritzker",
      "body": "\n<h2>Introduction<\/h2>\n\n<p>The Department of Commerce (the Department) sits at the intersection of all business and economic issues, both domestically and abroad. A single mission unites our 12 bureaus and 46,000 employees: <strong>to help create the conditions for economic growth, job creation, and opportunity across the United States<\/strong>.<\/p>\n\n<p>The Department helps American companies prosper in the global economy. We issue patents and trademarks, as well as licenses to sell sensitive technologies abroad. We collect and provide data on demographics, the economy, and the weather, as well as a common language businesses can use to manage cybersecurity risk. We invest in advanced manufacturing clusters and facilitate foreign investment in the United States. We link minority-owned businesses with the capital, contracts, and markets they need to grow, and we connect communities across America through expanded broadband access.<\/p>\n\n<p>Throughout President Obama’s Administration, we took strides to make our team more outcome-driven and responsive and provide important commercial perspectives in policy discussions. Critical to our success has been our work to build a stronger bridge to the business community, include the private sector in our policymaking process, and serve as a key member of the President’s economic cabinet.<\/p>\n\n<hr \/><h2>Record of Progress<\/h2>\n\n<p>The Department of Commerce has played an integral role in America’s economic recovery. While government alone cannot create companies or jobs, it can help create the conditions for the private sector to grow and prosper. Our record of progress is focused on five areas: trade and investment, innovation, data, environment, and operational excellence.<\/p>\n\n<h3>Trade &amp; Investment: Opening Global Markets and Encouraging Investment in the United States<\/h3>\n\n<p>Our Department has supported the President’s economic growth agenda by aggressively enforcing trade laws, increasing foreign direct investment, negotiating trade deals that create a level playing field for American workers, and using the power of America's business leaders to help shape policy in markets around the world. Our team has worked to steadily open new markets to U.S. goods and services, reduce trade barriers facing U.S. firms, and help our companies navigate challenging markets abroad.<\/p>\n\n<p> <\/p>\n\n<p><em>Commercial Diplomacy<\/em><br \/><a href=\"\/\/www.commerce.gov\/taxonomy\/term\/1015\">Commercial diplomacy<\/a> is based on a simple premise: America’s commercial power and influence is unmatched. In an increasingly complex world, that power must be more effectively harnessed as a force alongside our more traditional foreign policy tools. Our allies and trading partners want American investment and the promise of private sector-led growth. And they know American companies can bring capital that creates jobs and economic opportunities. This provides our business leaders with an influential voice in foreign capitals, which can be used to promote policies consistent with our common strategic goals. This in turn helps level the playing field for American companies to sell more American products abroad while creating well-paying jobs here at home. As such, when our objectives have aligned, we have worked with the private sector as our policy partner. The Commerce Department has invested heavily in building a commercial diplomacy agenda, and the next Administration should continue developing more effective and focused commercial diplomacy strategies to support the President’s foreign policy priorities.<\/p>\n\n<p><em>Enforcing Our Trade Laws in Record Numbers<\/em><br \/>\nThe viability of U.S. manufacturers and the livelihoods of American workers has been threatened by ill-advised policies of certain foreign governments that subsidize the costs of production and artificially decrease the price of their exports at the expense of their trading partners. This Administration has taken substantial steps to confront this problem, and the Department has played a leading role. Antidumping duty (AD) and countervailing duty (CVD) investigations have reached historic highs. Specifically, the Department of Commerce and U.S. Customs and Border Protection are currently enforcing 350 AD\/CVD orders that address dumped and\/or unfairly subsidized imports. To meet this challenge of increased dumping, we expanded our capacities by adding more than three dozen positions in an effort to more quickly and effectively use our trade remedies. We also secured legislative changes that strengthen the effectiveness of the AD\/CVD remedy, including provisions that improve Commerce’s ability to deal with foreign producers that do not cooperate in AD\/CVD proceedings and enhance the ability of Customs and Border Protection to combat evasion of anti-dumping and countervailing duties.<\/p>\n\n<p><em>China<\/em><br \/>\nThe scope and nature of our interactions with the Chinese government has evolved dramatically. We have worked to make the <a href=\"\/\/www.commerce.gov\/taxonomy\/term\/584\">Joint Commission on Commerce and Trade (JCCT)<\/a> a continuous process in tandem with the Strategic and Economic Dialogue, and have made it a more dynamic and productive dialogue. While we have continued to use the JCCT to push the Chinese to address core commercial policy challenges – including excess capacity in steel and other sectors, the persistent theft of intellectual property and trade secrets, and an increasingly hostile and protectionist approach to digital policy challenges – we also have attempted to use it and our other engagements with senior officials to focus energy on deepening our understanding of their strategic economic priorities and looking for opportunities for greater collaboration. In addition, we are working to end China’s dangerous and market-distorting approach to developing an indigenous semiconductor industry and have continued to prioritize and invest heavily in trade enforcement.   <\/p>\n\n<p><em>Mexico<\/em><br \/>\nRecognizing that the U.S. government had underinvested in the U.S.-Mexico economic relationship, the Department prioritized building stronger bilateral commercial ties with one of our most important economic partners, and we have achieved enormous success. Working closely with Vice President Biden, the Department has led the High Level Economic Dialogue since its 2013 launch. This mechanism has enabled our governments to more effectively collaborate on commercial priorities like developing modern border infrastructure that promote growth and job creation. We have made considerable progress on border infrastructure, energy, economic and workforce development, travel and tourism, and innovation and entrepreneurship.<\/p>\n\n<p><em>India<\/em><br \/>\nThe Department has taken the lead on elevating our commercial ties with India through the creation of the U.S.-India Strategic and Commercial Dialogue. This mechanism will endure as a platform for commercial and strategic engagement on a wide range of issues. We have made great progress in key areas affecting our economic relationship, including ease of doing business, smart cities and infrastructure development, innovation and entrepreneurship, and standards harmonization.<\/p>\n\n<p><em>Africa<\/em><br \/>\nOne major goal of the Administration has been to transform the U.S.-Africa relationship from one based on aid to one based on trade. Consistent with these goals, the Department created and launched the President’s <a href=\"\/\/www.commerce.gov\/taxonomy\/term\/1813\">Doing Business in Africa<\/a> initiative, which has allowed us to double our presence in African countries by opening new offices throughout the continent facilitating greater investment and supporting jobs here at home. <\/p>\n\n<p>In partnership with Bloomberg Philanthropies, the Department also created the U.S.-Africa Business Forums, which took place in 2014 and 2016. The Forums brought together hundreds of American and African CEOs, and nearly every African head of state to facilitate U.S. private sector engagement in Africa, which helped generate $23.1 billion in investment. The first U.S.-Africa Business Forum also led to the formation of the President's Advisory Council on Doing Business in Africa (PAC-DBIA), which I chair.<\/p>\n\n<p><em>Cuba<\/em><br \/>\nThe Department has taken a lead role to fundamentally change U.S. policy toward Cuba. We launched the U.S.-Cuba Regulatory Dialogue and, in coordination with the Department of the Treasury’s Office of Foreign Assets Control, the Department has published six sets of regulatory changes aimed at empowering the Cuban people through increased economic engagement. From January 2015 through September 2016, we issued 738 licenses for proposed exports and re-exports to Cuba valued at $9.4 billion. In addition, we worked with the private sector to identify the most effective ways to increase economic engagement and ultimately benefit the Cuban people.<\/p>\n\n<p><em>SelectUSA<\/em><br \/>\nIn 2011, the Department launched <a href=\"https:\/\/www.selectusa.gov\/\" target=\"_blank\" rel=\"noopener noreferrer\">SelectUSA<\/a>, the first federal initiative focused on creating world-class investment promotions to attract foreign direct investment to the United States. To date, this successful effort has facilitated $23 billion in foreign direct investment creating and\/or retaining tens of thousands of jobs across the country. The 2016 <a href=\"\/\/www.commerce.gov\/taxonomy\/term\/834\">SelectUSA Investment Summit<\/a> alone brought together 2,500 participants representing 70 international markets. SelectUSA has also established a presence at the U.S. embassies in each of the 30 largest markets for U.S. investment globally.<\/p>\n\n<p><em>Export Control Reform<\/em><br \/>\nThe Department has led a comprehensive reform of the <a href=\"\/\/www.commerce.gov\/taxonomy\/term\/1609\">export control<\/a> system. Prior to this effort, the government’s controls on defense items essentially were one-size-fits-all regardless of technological sensitivity, end use, or end user. Now, tens of thousands of less-sensitive defense items are subject to more nuanced and flexible regulations. The end result has been stronger military interoperability with our allies; reduced incentives for those allies’ products to avoid U.S. content; government’s resources focused on transactions of greatest concern; and improved regulatory reliability and predictability.<\/p>\n\n<p><em>National Travel and Tourism Strategy<\/em><br \/>\nIn partnership with the Department of the Interior, the Department of Commerce co-authored the National Travel and Tourism Strategy, which sets an ambitious goal to welcome 100 million annual international visitors by 2021. In 2015, 76 million people visited the United States, up from 67 million before the strategy’s implementation. These visitors spent a record $217 billion on goods and services, supporting 1.1 million U.S. jobs and making travel and tourism our country’s number one services export.<\/p>\n\n<h3>Looking Ahead<\/h3>\n\n<p><em>Complete the Trans-Pacific Partnership<\/em><br \/>\nThe completion of the <a href=\"\/\/www.commerce.gov\/taxonomy\/term\/566\">Trans-Pacific Partnership<\/a> is essential to America’s economic strength, to our leadership in the Asia-Pacific region, and to our national security. But trade remains a complicated and highly charged topic for many citizens. To address these challenges, our government needs to reconsider our approach to delivering the benefits of completed trade agreements to our citizens. In addition, the inability of Congress to pass the agreement has left a vacuum that China is already attempting to fill with its own multilateral agreement that will exclude the U.S. and disadvantage our businesses and workers.<\/p>\n\n<p><em>Growing Our Footprint at Home and Abroad<\/em><br \/>\nThe Department’s traditional trade responsibilities include helping American companies resolve specific issues abroad, working with foreign governments to address systemic trade policy challenges, enforcing trade laws, and building stronger ties to cultivate economic opportunities for companies to compete for new customers around the world. Globalization is creating a huge and growing demand by American companies for the Department’s trade services and expertise. To meet this challenge and accomplish these goals, I believe there exists a need to increase the Department’s <a href=\"\/\/www.commerce.gov\/taxonomy\/term\/1684\">Foreign Commercial Service<\/a> and Export Assistance Center footprint as well as our enforcement resources, so that we can keep pace with growing caseloads.<\/p>\n\n<p><em>Increase Exports<\/em><br \/>\nIn addition, we need to open new markets and help U.S. companies grow exports. Rebalancing our economy to sell more globally is necessary because 95 percent of the world’s consumers live outside the United States. This will represent an important shift in how our economy does business. We need to open new markets and maintain a level playing field, simultaneous with expanded export counseling and trade finance capabilities. To meet this opportunity, the Department’s Commercial Service should expand to ensure that all American firms in tradeable sectors fully capitalize on the opportunities created by our trade agreements.<\/p>\n\n<hr \/><h3>Innovation: Supporting Advanced Manufacturing, Skills Training, Entrepreneurship, and a Robust Digital Economy<\/h3>\n\n<p>Between 1948 and 2012, over half the total increase in U.S. productivity growth, a key driver of economic growth, came from innovation and technological advancement. As “America’s Innovation Agency,” the Department of Commerce is responsible for fostering an environment that supports the invention and commercialization of new products and technologies. We are proud to have five Nobel Prize winning scientists on our team who embody our Department’s commitment to innovation.<\/p>\n\n<p><strong>Advanced Manufacturing<\/strong><\/p>\n\n<p><em>Manufacturing USA<\/em><br \/>\nThe Department manages and coordinates the <a href=\"\/\/www.commerce.gov\/taxonomy\/term\/1957\">Manufacturing USA<\/a> Network (formerly the <a href=\"\/\/www.commerce.gov\/taxonomy\/term\/1708\">National Network of Manufacturing Innovation<\/a>), an inter-agency initiative to develop and deploy the technologies and workforce of the future in a collaborative public-private partnership. This effort will have launched a network of public-private manufacturing institutes that will enhance America’s competitive advantage in advanced manufacturing by bringing cutting edge technologies from lab to market. Already, the more than $600 million in federal funding invested in the first nine institutes has been matched by more than $1.3 billion in non-federal investment. And more institutes are on the way.<\/p>\n\n<p><em>Investing in Manufacturing Communities Partnership<\/em><br \/>\nCommerce is the lead agency for the <a href=\"\/\/www.commerce.gov\/taxonomy\/term\/83\">Investing in Manufacturing Communities Partnership<\/a>, an initiative that encourages local leaders from the private sector, local government, higher education, and economic development organizations to collectively identify a sector of manufacturing where their community has a comparative advantage and create a strategic plan that addresses every element of competitiveness from workforce and supply chain to infrastructure and trade. Twenty-four communities have been designated for preferred access to federal funding totaling approximately $1.3 billion, and more than 65 other communities received technical assistance and benefited from the strategic planning undertaken as part of the application process.<\/p>\n\n<p><strong>Skills Training <\/strong><\/p>\n\n<p><em>Skills for Business<\/em><br \/>\nThe Department plays a critical role in federal workforce development policymaking through our newly created <a href=\"\/\/www.commerce.gov\/taxonomy\/term\/1585\">Skills for Business<\/a> initiative. While our Department does not fund training, advancing 21st century skills is integral to strengthening American competitiveness given the importance of talent development to our economy, especially in key sectors like manufacturing, cybersecurity, and engineering. We have led the effort to assure federal workforce expenditures are job driven, sponsored research on the value of apprenticeships to employers, and strengthened regional workforce development efforts.<\/p>\n\n<p><strong>Entrepreneurship <\/strong><\/p>\n\n<p><em>Promoting a Robust and Effective Intellectual Property System<\/em><br \/>\nThe strength and vitality of the U.S. economy depends on effective mechanisms that protect and encourage the development of new ideas. With the passage of the America Invents Act, the Department continues to improve our service to American innovators by improving patent quality, speeding the patent process, and curbing abuse. In the last five years, we opened the first-ever permanent Patent and Trademark regional offices in Detroit, Denver, Silicon Valley, and Dallas, bringing our services closer to our customers. We also launched the <a href=\"\/\/www.commerce.gov\/taxonomy\/term\/706\">Patents for Humanity<\/a> program to accelerate the use of patented technologies for humanitarian purposes.<\/p>\n\n<p><em>Regional Innovation<\/em><br \/>\nThrough our <a href=\"\/\/www.commerce.gov\/taxonomy\/term\/971\">Regional Innovation Strategies<\/a> program and the <a href=\"\/\/www.commerce.gov\/taxonomy\/term\/970\">i6 Challenge<\/a>, the Department awarded $59 million in capacity-building grants to help entrepreneurs in diverse regions of the country move ideas to market, supporting the creation and expansion of research-commercialization centers and early-stage seed-capital funds.<\/p>\n\n<p><em>Harnessing Private Sector Expertise to Support Entrepreneurship<\/em><br \/>\nThe Department is committed to supporting startups at every phase of their business cycle. In 2014, we created the <a href=\"\/\/www.commerce.gov\/taxonomy\/term\/696\">Presidential Ambassadors for Global Entrepreneurship<\/a> Program, which I chair. Through this effort, 20 of the nation’s most recognized and successful entrepreneurs commit to mentoring the next generation of innovators both domestically and abroad. The Department also created and leads the <a href=\"\/\/www.commerce.gov\/taxonomy\/term\/1559\">National Advisory Council for Innovation and Entrepreneurship (NACIE)<\/a>. Comprised of experts from the public and private sectors, NACIE is responsible for providing executable recommendations on how our innovation and entrepreneurship policies and programs can be most effective.<\/p>\n\n<p><em>Moving Technologies from Lab to Market<\/em><br \/>\nThe Department has played a leading role in the Lab-to-Market initiative, a whole-of-government effort to increase the economic impact of Federally-funded research and development by accelerating and improving the transfer of new technologies from the laboratory to the commercial marketplace. The Department has worked with partners across the federal government to create more open access to federal opportunities and to empower more effective collaborations by streamlining policies and tools that help connect entrepreneurs with federal agencies. <\/p>\n\n<p><strong>Strengthening our Digital Economy <\/strong><\/p>\n\n<p><em>Cybersecurity<\/em><br \/>\nIn an economy increasingly vulnerable to cybersecurity threats, the Department plays a central role in the federal government’s policymaking focused on securing America’s data networks and systems. In 2014, the Department released the <a href=\"\/\/www.commerce.gov\/taxonomy\/term\/1171\">Framework for Improving Critical Infrastructure Cybersecurity<\/a>. Created through unprecedented collaboration between private industry and government, the voluntary Framework consists of standards, guidelines, and practices that promote the protection of critical infrastructure networks. The Framework has become the gold standard for cyber-risk management and has gained widespread acceptance.<\/p>\n\n<p>In addition, the Department worked closely to support the <a href=\"\/\/www.commerce.gov\/taxonomy\/term\/1862\">President’s Commission on Enhancing National Cybersecurity<\/a>, and will be taking steps to ensure that the Commission’s recommendations are incorporated into our future actions. We also lead efforts on state-of-the-art identity protection, cybersecurity workforce training, and solving technological challenges by working cooperatively with the private sector.<\/p>\n\n<p><em>Protecting a Free and Open Internet: IANA Transition, U.S.-E.U. Privacy Shield, and APEC<\/em><br \/>\nAn open and free internet is the lifeblood of the global economy that powers commerce and promotes economic opportunity and human rights around the world – deeply-held American values that lead to global stability, security, and well-being. This Administration – and President Obama himself – strongly supported the Federal Communications Commission’s “net neutrality” decision to adopt the strongest rules possible to ensure Internet Service Providers cannot become gatekeepers to the Internet’s content or create paid fast lanes for access to the best services. And for our part, the Department has a number of accomplishments that advance this goal:<\/p>\n\n<ul><li>On October 1, 2016, the Department transitioned its stewardship role over the <a href=\"\/\/www.commerce.gov\/taxonomy\/term\/1911\">Internet Assigned Numbers Authority (IANA)<\/a> functions to the non-profit, non-governmental entity, Internet Corporation for Assigned Names and Numbers. The internet stakeholder community is now in charge of overseeing the global domain name system as originally intended. This makes for a stronger, more open Internet, which helps ensure no authoritarian government can ever control it.<\/li>\n\t<li>The Department’s successful completion of the <a href=\"\/\/www.commerce.gov\/taxonomy\/term\/1819\">E.U.-U.S. Privacy Shield<\/a> framework provides U.S.-based companies with a reliable mechanism for data transfers between the European Union and the United States while maintaining rigorous privacy standards. This framework is essential to supporting the more than $260 billion in cross-Atlantic digital services trade occurring annually.<\/li>\n\t<li>The United States is working to advance the <a href=\"\/\/www.commerce.gov\/taxonomy\/term\/1729\">Asia-Pacific Economic Cooperation’s (APEC)<\/a> Cross Border Privacy Rules system, a voluntary but enforceable scheme of mutually recognized data privacy practices for companies doing business in participating APEC economies. By minimizing unnecessary barriers to cross-border data flows resulting from inconsistent privacy regulations in participating APEC economies, the system is intended to facilitate trade while strengthening consumer trust across the Asia Pacific.<\/li>\n<\/ul><p><em>Increasing Digital Access: Broadband Technology Opportunities Program (BTOP)<\/em><br \/>\nThe Department built a $4.2 billion grant program from scratch and funded projects that increase access to broadband in unserved and underserved areas. The projects helped create jobs and narrowed the digital divide. So far, BTOP has constructed or upgraded 117,000 miles of broadband network infrastructure, connected 25,787 community anchor institutions, enrolled 671,585 new broadband service subscribers, and has disbursed $3.833 billion in grants.<\/p>\n\n<p><em>Digital Economy Board of Advisors<\/em><br \/>\nWe created the Digital Economy Board of Advisors in 2015. Composed of leading technologists, business leaders, social sector executives, and expert policy makers, the board’s mission is to provide advice to increase domestic prosperity, improve education, and facilitate participation in political and cultural life through the application and expansion of digital technologies. <\/p>\n\n<p><em>Digital Attaches<\/em><br \/>\nResponding to the changing nature of global trade, in March 2016, the Department <a href=\"\/\/www.commerce.gov\/node\/1858\">launched our Digital Attaches pilot program<\/a>, placing commercial service officers in six markets abroad to serve as dedicated resources for U.S. companies navigating digital economy hurdles overseas. This past October, <a href=\"\/\/www.commerce.gov\/node\/2856\">we announced an expansion<\/a> of the program. This initiative will continue to drive policy advocacy on technology issues, ensure linkages between trade policy and trade promotion efforts, and provide front-line assistance for U.S. small and medium enterprises.<\/p>\n\n<p><strong>Infrastructure and Economic Development<\/strong><\/p>\n\n<p><em>FirstNet<\/em><br \/><a href=\"\/\/www.commerce.gov\/taxonomy\/term\/812\">FirstNet<\/a> was created by Congress to design, build, and operate the first-ever self-sustaining interoperable national public safety broadband network. We have worked closely with FirstNet to help them evolve into a more mature organization, and will maintain rigorous review and oversight processes to ensure FirstNet’s success as it builds out its network.<\/p>\n\n<p><em>Strategic Investment in Economic Development<\/em><br \/>\nTo implement the President’s vision for modernizing support for communities, the Department has taken a leadership role in the integration of federal economic development assistance. This approach has increased the impact of federal support by coordinating the funding streams from multiple agencies and targeting them to communities that have adopted coherent strategies and comprehensive plans. The results can be seen in communities supported by the <a href=\"\/\/www.commerce.gov\/taxonomy\/term\/83\">Investing in Manufacturing Communities Partnership<\/a> and the <a href=\"\/\/www.commerce.gov\/taxonomy\/term\/1738\">Partnerships for Opportunity and Workforce and Economic Revitalization Initiative<\/a>.<\/p>\n\n<h3>Looking Ahead<\/h3>\n\n<p><em>Strengthening the Digital Economy<\/em><br \/>\nThe federal government is currently not properly organized to face the challenges posed by the 21st century digital economy. Looking forward, there needs to be a government-wide focus to address five critical issues: access, trust and security online, promoting a free and open Internet globally, addressing the challenges and opportunities of emerging technologies, and preparing workers for jobs in the digital economy. As the President’s statutorily designated principal adviser on telecommunications and information policy issues, the Department can and must quickly transform to be the lead agency with respect to the digital economy, just as it has led with other sectors.<\/p>\n\n<ul><li>\n\t<p><strong>Access: <\/strong>Too many U.S. households still do not have broadband access. Filling that need is not currently happening organically through the marketplace. We must develop policies and incentives and integrate experienced technical network talent to encourage investment in infrastructure to connect all Americans.<br \/>\n\t <\/p>\n\t<\/li>\n\t<li>\n\t<p><strong>Trust and Security Online:<\/strong> The digital economy cannot flourish if consumers and businesses do not trust their privacy and security online. The Administration has made progress with our Consumer Privacy Bill of Rights, the U.S.-E.U. Privacy Shield, the Cybersecurity Framework, and the APEC’s Cross Border Privacy Rules. But we face a growing global cybersecurity crisis, with consumers and companies suffering at the hands of criminals and nation-states. The next Administration must work with the private sector to promote strong and innovative cybersecurity policies, pursue baseline privacy rules that protect consumers while supporting innovation, and continue the national debate regarding government access to data and the use of encryption as a security tool.<br \/>\n\t <\/p>\n\t<\/li>\n\t<li>\n\t<p><strong>Promoting a Free and Open Internet Globally: <\/strong>We must continue to pursue trade agreements and other policies that protect cross-border data flows, discourage digital protectionism, and ensure open digital markets.<br \/>\n\t <\/p>\n\t<\/li>\n\t<li>\n\t<p><strong>Addressing the Challenges and Opportunities of Emerging Technologies: <\/strong>For America to remain competitive, government must strive to encourage emerging technologies ranging from the Internet of Things to autonomous vehicles to biotechnology to artificial intelligence. The Department’s role in this effort is to be an evangelist, a promoter, and to break down barriers to innovation. We must also help the private sector by identifying the tough policy issues raised by new technologies and address them early in the product development life cycle.<br \/>\n\t <\/p>\n\t<\/li>\n\t<li>\n\t<p><strong>Preparing Workers for Jobs in the Digital Economy: <\/strong>Recognizing that 600,000 information technology jobs in America are currently unfilled, the Department must remain engaged as a voice for the business community to encourage policy that helps ensure we have a workforce ready for the challenges presented by the digital economy.<\/p>\n\t<\/li>\n<\/ul><p><em>Advanced Manufacturing<\/em><br \/>\nThis Administration has built a strong foundation for continued growth in American manufacturing. To build on that, the Department and Congress should look to grow and better connect the institutes in the Manufacturing USA Network, strengthen the competitiveness of America’s small- and medium-sized manufacturing companies through the enhancement of the <a href=\"\/\/www.commerce.gov\/taxonomy\/term\/1711\">Manufacturing Extension Partnership<\/a> Program, and invest in training workers with the skills that will be valued by employers.<\/p>\n\n<p><em>Further Integration of Economic Development<\/em><br \/>\nBoth the federal government and communities have benefited from our more strategic approach to supporting economic development. The next Administration could have an even greater impact through closer coordination between our Department and the Department of Agriculture to promote rural development, the Department of Transportation to maximize the impact of transportation investments, and the Environmental Protection Agency to promote brownfields redevelopment and water infrastructure.<\/p>\n\n<hr \/><h3>Unleashing the Power of Government Data<\/h3>\n\n<p>The Department of Commerce, known as “America’s Data Agency,” is one of the largest publishers of government data, generating more than 20 terabytes daily. Our Department has made it easier for individuals and organizations to gain insights and develop innovations based on our data. We continue to work with the private sector on solutions that make data sets more accessible and usable. Our long-term vision is to enable the innovators, healthcare professionals, charities, non-profits, public servants, and others to use our open data to enable and scale solutions for the public good.<\/p>\n\n<p><em>Unleashing Our Data<\/em><br \/>\nTo accelerate our efforts, the Department has:<\/p>\n\n<ul><li>\n\t<p>Created the <strong><a href=\"\/\/www.commerce.gov\/taxonomy\/term\/1767\">Commerce Data Service<\/a><\/strong>, an internal team of data scientists and engineers who bring the right expertise in-house;<\/p>\n\t<\/li>\n\t<li>\n\t<p>Started a <strong>Data Academy<\/strong> to both teach data science and apprentice our staff on specific projects; <\/p>\n\t<\/li>\n\t<li>\n\t<p><strong>“Wrangled” our data<\/strong>, released more bulk data sets, built application programming interfaces (APIs), created tutorials, and built our own front end tools;<\/p>\n\t<\/li>\n\t<li>\n\t<p>Built <strong>scalable internal-facing products<\/strong> (such as visualization and client identification tools) to solve problems and demonstrate what can be done with data in our programs;<\/p>\n\t<\/li>\n\t<li>\n\t<p>Leveraged<strong> private-sector innovators<\/strong> who are willing to donate their technology for free to solve public problems;<\/p>\n\t<\/li>\n\t<li>\n\t<p>Created the<strong> Opportunity Project<\/strong>, to drive government and tech community collaboration to spur the development of digital tools that use federal open data to increase access to opportunity in communities around the country.<\/p>\n\t<\/li>\n\t<li>\n\t<p>Established<strong> Joint Venture Program <\/strong>to partner with universities, nonprofits, and industry professionals and explore innovative technical solutions that help federal agencies responsibly leverage their data to make better decisions.<\/p>\n\t<\/li>\n<\/ul><p><em>Improving the Quality, Scope, and Timeliness of Economic Statistics<\/em><br \/>\nWe have prioritized the improvement of core economic indicators such as <a href=\"\/\/www.commerce.gov\/taxonomy\/term\/1778\">GDP<\/a>, and we have materially reduced the size of revisions from the initial release. We are also working with the private sector to improve the timeliness and quality of our statistics.<\/p>\n\n<p><em>2010 Census<\/em><br \/>\nThe Department of Commerce conducted a successful 2010 decennial census and determined that our nation’s population stood at 308,700,000 people, a 9.7 percent increase from the 2000 Census population of 281,400,000.<\/p>\n\n<h3>Looking Ahead<\/h3>\n\n<p>To achieve the most out of our assets, Commerce must do more than simply make its data available. Below are a number of concrete steps I recommend:<\/p>\n\n<p><em>2020 Census<\/em><br \/>\nBuilding off the lessons learned from 2010, the <a href=\"\/\/www.commerce.gov\/taxonomy\/term\/838\">2020 Census<\/a> is designed to be more automated, modern, and dynamic. By using new technologies, innovative techniques, and new data sources, there is the potential to save up to $5.2 billion while maintaining the highest standards of accuracy. To achieve this overall cost savings, adequate testing and implementation funds are needed in the coming fiscal years.<\/p>\n\n<p><em>A Deeper Talent Bench<\/em><br \/>\nThe next Administration must be bold and creative in finding new ways to hire and pay high-skilled employees. We currently struggle to fill these jobs – and the talent we have too often leaves for the private sector where higher pay awaits them. This is just as true for cybersecurity as it is for data. Whether it be creating a “Cyber Corps” or providing student loan forgiveness, we as a government will find ourselves at a disadvantage if we do not do more to entice and retain technical experts and give them a role at policymaking and program-implementation tables.<\/p>\n\n<p><em>Privacy and Equality<\/em><br \/>\nPolicymakers and regulators must encourage the social and economic benefits from the use of big data analytics, but must also be vigilant about issues like privacy protection, the possibility of re-identification of individuals, and the unintended consequences of algorithmic decision-making. In addition, we must make sure that all parts of our society benefit from more open data. There will need to be significant future investment in infrastructure and services to enable innovation around our data.<\/p>\n\n<p><em>A Better, Faster Procurement Process<\/em><br \/>\nWe need to push for better, faster ways for the federal government to acquire technologies like modernizing data storage and authorizing use of open source tools. Doing so will enable innovation and make it easier for smaller companies to work with the federal government.<\/p>\n\n<p><em>New Investments and Authorities<\/em><br \/>\nSpecific authorizations and appropriations for data science, infrastructure, and software development will be critical. Also, congressional action that would permit the sharing of information among the federal government’s statistical agencies could materially advance our work and reduce costs. <\/p>\n\n<hr \/><h3>Environment: Advancing Environmental Intelligence and Ensuring Productive Fisheries and Ecosystems<\/h3>\n\n<p>The Department of Commerce is committed to advancing the scientific research and environmental intelligence necessary to help communities and businesses prepare for a changing climate. Moreover, because U.S. industry is uniquely positioned to devise technological solutions and provide leadership in sustainability practices to confront the challenge of climate change, we are helping facilitate the success of U.S. firms operating in the clean energy sector both domestically and abroad.<\/p>\n\n<p><em>Advancing Environmental Intelligence<\/em><br \/>\nIn 2014, the Department launched the <a href=\"\/\/www.commerce.gov\/taxonomy\/term\/1547\">U.S. Climate Resilience Toolkit<\/a>, which combines government-wide resources into one easy-to-access location to better support Americans in their efforts to understand and address the climate related risks facing their communities. These resources also inform state, local, and business decision-making to strengthen resilience. In addition, we are providing unique market intelligence to help industry strategically deploy resources in renewable energy, smart grid, and traditional environmental technologies. We are also informing mitigation planning, and making businesses and communities more hazard-resilient through efforts such as our Disaster Resilience Framework.<\/p>\n\n<p><em>Improving Weather Predictions and Supporting Key Decision Makers<\/em><br \/>\nThe Department is strengthening the <a href=\"\/\/www.commerce.gov\/taxonomy\/term\/624\">National Weather Service<\/a> to be more responsive to stakeholder needs and more effective in supporting emergency managers, first responders, government officials, businesses, and the public. Through development of new weather models coupled with high-performance computing upgrades, we have improved weather forecasts, increasing the lead time for warnings of severe weather events and saving lives.<\/p>\n\n<p><em>Deploying the Nation’s Next Generation Weather Satellites<\/em><br \/>\nDuring this Administration, we have developed and deployed the nation’s next generation of geostationary and polar orbiting weather satellites, which serve as the backbone of weather forecasts. We just launched the most advanced weather satellite ever built. Called GOES-R, it will revolutionize forecasting and save lives by collecting three times more data and providing four times better resolution, enabling more effective and targeted warnings of severe weather events. Given the current age and capabilities of our polar orbiting satellites, we must prioritize and execute the planned 2017 launch of JPSS-1 to ensure there will be no gaps in satellite coverage.<\/p>\n\n<p><em>Opening the National Water Center<\/em><br \/>\nIn May 2015 the Department opened the National Water Center at the University of Alabama, the first facility in the nation dedicated to water forecast operations and research. As the country becomes more vulnerable to events like drought and flooding, the National Water Center will serve as a hub of integrated water prediction and forecasting for the federal government.<\/p>\n\n<p><em>Rebuilding Fisheries and Combating Seafood Fraud<\/em><br \/>\nThe United States has become the global leader in sustainable seafood. During this Administration, we have largely ended the practice of overfishing and successfully rebuilt a record number of fishery stocks that have been depleted. Due to our effective management, overfishing has hit an all-time low and 40 stocks have been returned to productive levels. The U.S. fishing industry contributed nearly $200 billion to the American economy in 2014 and supports 1.83 million jobs. Nevertheless, improper fishing continues to undermine the economic and environmental sustainability of global fisheries. The Department co-chaired the President’s Task Force on Illegal Unreported and Unregulated Fishing to level the economic playing field by combating international pirate fishing and seafood fraud.<\/p>\n\n<p><em>Building a 21st Century Fleet<\/em><br \/>\nOver the last eight years, we have added three modern vessels to our world-class oceanographic research fleet to support the nation’s economic and environmental needs. These vessels provide a wide range of services to the nation, from supporting the science that underpins economic fishery management decisions to charting coastal ports and seaways essential to the maritime industry.  However, without new and sustained investment in the future, the aging fleet will be reduced to half its size in just over a decade.<\/p>\n\n<p><em>Restoring Gulf Coast Ecosystems<\/em><br \/>\nFollowing the Deep Water Horizon oil spill and the subsequent the implementation of the RESTORE Act in 2012, the Department has stood up the Gulf Coast Ecosystem Restoration Council whose mission is to rebuild and revitalize the ecosystems and economy of the Gulf Coast. The Council set the rules and regulations necessary to disburse the BP and TransOcean settlement dollars and is now working to fund critical restoration projects.<\/p>\n\n<h3>Looking Ahead<\/h3>\n\n<p>The Department of Commerce should continue to play a convening role to spur U.S. innovators to seize the business opportunity presented by the rapid global energy transformation currently underway. We must continue to build a clean energy economy that both benefits the environment and creates American jobs. To help communities and businesses prepare for a changing climate, while also facilitating the success of American companies that are developing and deploying climate solutions, the Department should look to:<\/p>\n\n<p><em>Expand Access to Our Climate Data<\/em><br \/>\nWe should utilize the full array of federal data and services to improve the assessment and quantification of the risks associated with climate change. Businesses and communities alike continue to clamor for better and more actionable information to inform their decisions. Expanding upon these efforts should be a priority.<\/p>\n\n<p><em>Incentivize States and Businesses to Adopt Clean Energy Solutions<\/em><br \/>\nPolicymakers can accelerate job growth by providing financial incentives for states to exceed clean energy goals, and by facilitating the creation of new projects, infrastructure, and industries to match regional energy needs and existing industrial ecosystems. Federal and private industry research investments must be aligned, establishing additional joint public-private research collaborations to bring clean energy innovations to scale.<\/p>\n\n<hr \/><h3>Operational Excellence<\/h3>\n\n<p>We have made operational excellence a foundation of our management approach, examples of which are woven throughout this memo. We have prioritized: improving customer service, increasing employee morale, and running the department strategically and professionally.<\/p>\n\n<p>I am proud that our Department has won plaudits for improved customer service from a variety of third parties. Specifically, the Department has been one of the Top Five in the Partnership for Public Service’s “Best Places to Work” ranking throughout my tenure. Also, in early 2016, our Business USA Team was given the President’s Customer Service Award for the ongoing service provided to America’s military veterans under their Veteran Entrepreneur Initiative.<\/p>\n\n<h3>Looking Ahead<\/h3>\n\n<p><em>Enterprise Services Initiative<\/em><br \/>\nThe federal systems for hiring and procurement remain a challenge to carrying out the daily work of our employees and launching any new initiatives. Our enterprise services initiative to transform mission enabling services – HR, information technology, financial management, and acquisition – offers the promise of substantial improvement over our current systems so that we can hire and buy more effectively and efficiently in order to fulfill our mission. We have already made enormous progress: we have awarded a contract for human resources services, bringing in a group of experts to tackle our hiring backlog; and we have implemented strategic sourcing to better leverage our buying power across the Department, all while saving millions of dollars.<\/p>\n\n<hr \/><h2>Conclusion<\/h2>\n\n<p>I am proud of the team at the Department of Commerce and all of our accomplishments that have advanced the President’s priorities. The Department’s success stems from the tone and objectives President Obama set to generate broad-based prosperity in America. As part of his commitment to economic growth, he recognized that the Administration needed a stronger relationship with the business community and that our private sector leaders needed to be involved in the policymaking process. Our team has taken that vision seriously and has worked to implement those economic priorities over the last eight years.<\/p>\n\n<p>I have come to believe that American businesses and the American taxpayer would be much better served by a streamlined “Department of Business,” similar to the President’s 2012 government reorganization proposal. A reorganized Department with a unified strategic plan for trade negotiations and enforcement, economic development, export financing, production of economic statistics and data, technology, and other business-focused services would provide stronger customer service to American businesses competing in a global economy.<\/p>\n\n<p>Serving as the 38th Secretary of Commerce has truly been one of the great honors of my life. I want to thank President Obama for the opportunity he has given me, the trust he has put in our leadership, and the faith he has put in the 46,000 professionals at the Department to execute his vision.<\/p>\n\n<p>It has been my privilege to serve.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": "FOR IMMEDIATE RELEASE",
      "subtitle": "A Record of Past Progress and a Roadmap for the Future",
      "orgs": null,
      "categories": null,
      "admin_officials": [
        {
          "id": "9",
          "label": "Wilbur Ross",
          "href": "https:\/\/www.commerce.gov\/about\/leadership\/wilbur-ross"
        }
      ],
      "documents": null,
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "65",
          "label": "Fact sheets",
          "href": "https:\/\/www.commerce.gov\/news\/fact-sheets"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "cf019f2a-b253-42e4-91f8-2663be884ffc",
      "teaser": null
    },
    {
      "type": "news",
      "id": "79",
      "self": "https:\/\/www.commerce.gov\/news\/press-releases\/2017\/03\/secretary-commerce-wilbur-l-ross-jr-announces-119-billion-penalty",
      "nid": 79,
      "label": "Secretary of Commerce Wilbur L. Ross, Jr. Announces $1.19 Billion Penalty for Chinese Company’s Export Violations to Iran and North Korea",
      "created": 1488902080,
      "updated": 1513891560,
      "href": "https:\/\/www.commerce.gov\/news\/press-releases\/2017\/03\/secretary-commerce-wilbur-l-ross-jr-announces-119-billion-penalty",
      "body": "\n<p>Secretary of Commerce Wilbur L. Ross, Jr. today announced that China’s Zhongxing Telecommunications Equipment Corporation and ZTE Kangxun Telecommunications Ltd., known collectively as ZTE, has agreed to a record-high combined civil and criminal penalty of $1.19 billion, pending approval from the courts, after illegally shipping telecommunications equipment to Iran and North Korea in violation of the Export Administration Regulations (EAR) and the Iranian Transactions and Sanctions Regulations (ITSR).<\/p>\n\n<p>As part of the settlement, ZTE has agreed to pay a penalty of $661 million to Commerce’s Bureau of Industry Security (BIS), with $300 million suspended during a seven-year probationary period to deter future violations. This civil penalty is the largest ever imposed by the BIS and, if the criminal plea is approved by a federal judge, the combined $1.19 billion in penalties from Commerce, the Department of Justice, and the Department of Treasury, would be the largest fine and forfeiture ever levied by the U.S. government in an export control case.<\/p>\n\n<p>“We are putting the world on notice: the games are over,” said Secretary Ross. “Those who flout our economic sanctions and export control laws will not go unpunished – they will suffer the harshest of consequences. Under President Trump’s leadership, we will be aggressively enforcing strong trade policies with the dual purpose of protecting American national security and protecting American workers.”<\/p>\n\n<p>In addition to these monetary penalties, ZTE also agreed to active audit and compliance requirements designed to prevent and detect future violations and a seven-year suspended denial of export privileges, which could be quickly activated if any aspect of this deal is not met.<\/p>\n\n<p>“The results of this investigation and the unprecedented penalty reflects ZTE’s egregious scheme to evade U.S. law and systematically mislead investigators,” Secretary Ross said. “This penalty is an example of the extraordinary powers the Department of Commerce will use to vigorously protect the interests of the United States. I am very proud of the outstanding work of the Department’s Bureau of Industry and Security, Office of Export Enforcement and its Office of Chief Counsel.”<\/p>\n\n<p>As part of the $1.19 billion plea deal, the U.S. District Court for the Northern District of Texas will consider imposing $430,488,798 in combined criminal fines and forfeiture on ZTE as part of a plea agreement with the Department of Justice. ZTE has also agreed to pay the Department of the Treasury’s Office of Foreign Assets Control (OFAC) $100,871,266 pursuant to a settlement agreement.<\/p>\n\n<p><strong>ZTE’s Scheme<\/strong><\/p>\n\n<p>Starting no later than January 2010 and continuing through April 2016, ZTE conspired to evade the long-standing and widely known U.S. embargo against Iran in order to obtain contracts with and related sales from Iranian entities, including entities affiliated with the Iranian Government, to supply, build, operate, and\/or service large-scale telecommunications networks in Iran, the backbone of which would be U.S.-origin equipment and software.<\/p>\n\n<p>As a result of the conspiracy, ZTE was able to obtain hundreds of millions of dollars in contracts with and sales from such Iranian entities. Additionally, ZTE undertook other actions involving 283 shipments of controlled items to North Korea with knowledge that such shipments violated the EAR.<\/p>\n\n<p>Shipped items included routers, microprocessors, and servers controlled under the EAR for national security, encryption, regional security, and\/or anti-terrorism reasons. In addition, ZTE engaged in evasive conduct designed to prevent the U.S. government from detecting its violations.<\/p>\n\n<p><strong>The Investigation, Sanction, and Subsequent Charges <\/strong><\/p>\n\n<p>The BIS Office of Export Enforcement Dallas Field Office, in partnership with the U.S. Attorney’s Office for the Northern District of Texas, The Department of Justice Counterintelligence and Export Control Section, FBI and the Department of Homeland Security’s Homeland Security Investigations, investigated ZTE for five years, beginning in 2012 when allegations of illegal conduct first surfaced in media reports. BIS’s subsequent service of an administrative subpoena on ZTE’s U.S. affiliate, ZTE USA, Inc., led ZTE to slow its unlawful shipments to Iran. BIS later learned that in November 2013, following a meeting of senior managers chaired by its then-CEO, ZTE made plans to resume transshipments to Iran that would continue during the course of the investigation.<\/p>\n\n<p>On March 7, 2016, the Department of Commerce sanctioned ZTE by adding it to the Entity List, which created a license requirement to export, reexport, or transfer (in-country) to ZTE any items subject to the EAR. The principal basis for the addition were two ZTE corporate documents titled “Report Regarding Comprehensive Reorganization and Standardization of the Company Export Control Matters,” which indicated that ZTE reexported controlled items to sanctioned countries contrary to U.S. law and “Proposal for Import and Export Control Risk Avoidance,” which described how ZTE planned and organized a scheme to establish, control and use a series of “detached’’ (i.e., shell) companies to illicitly reexport controlled items to Iran in violation of U.S. export control laws.<\/p>\n\n<p>During the course of the investigation, ZTE made knowingly false and misleading representations and statements to BIS or other U.S. law enforcement agencies, including that the company had previously stopped shipments to Iran as of March 2012, and was no longer violating U.S. export control laws. ZTE also engaged in an elaborate scheme to prevent disclosure to and affirmatively mislead the U.S. Government, by deleting and concealing documents and information from the outside counsel and forensic accounting firm that ZTE had retained with regard to the investigation.<\/p>\n<p>This scheme included forming and operating a 13-member “Contract Data Induction Team” within ZTE between January and March 2016, that destroyed, removed, or sanitized all materials concerning transactions or other activities relating to ZTE’s Iran business that post-dated March 2012; deleted on a nightly basis all of the team’s emails to conceal the team’s activities; and required each of the team members to sign a non-disclosure agreement covering the ZTE transactions and activities the team was tasked with hiding. Under the non-disclosure agreement, team members would be subject to a penalty of 1 million Renminbi (or approximately $150,000) payable to ZTE if it determined a disclosure occurred.<\/p>\n\n<p>“Despite ZTE’s repeated attempts to thwart the investigation, the dogged determination of investigators uncovered damning evidence of an orchestrated, systematic scheme to violate U.S. export controls by supplying equipment to sanctioned destinations,” said Douglas Hassebrock, Director of the Bureau of Industry and Security’s Office of Export Enforcement which spearheaded the investigation.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": "FOR IMMEDIATE RELEASE",
      "subtitle": "Settlement results in largest civil penalty ever levied in a Commerce Export Control case.  Company executives developed elaborate scheme to evade U.S. regulations; Obstructed subsequent investigation",
      "orgs": [
        {
          "id": "3",
          "label": "Bureau of Industry and Security",
          "href": "https:\/\/www.commerce.gov\/bureaus-and-offices\/bis"
        }
      ],
      "categories": null,
      "admin_officials": [
        {
          "id": "9",
          "label": "Wilbur Ross",
          "href": "https:\/\/www.commerce.gov\/about\/leadership\/wilbur-ross"
        }
      ],
      "documents": null,
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "61",
          "label": "Press releases",
          "href": "https:\/\/www.commerce.gov\/news\/press-releases"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "1d437cbe-68cc-4d39-9269-30e02ab79b3a",
      "teaser": null
    },
    {
      "type": "news",
      "id": "80",
      "self": "https:\/\/www.commerce.gov\/news\/press-releases\/2017\/03\/commerce-department-seeks-comments-impact-burdensome-federal-regulations",
      "nid": 80,
      "label": "Commerce Department Seeks Comments on Impact of Burdensome Federal Regulations and Construction Permitting Process on Domestic Manufacturing",
      "created": 1489093243,
      "updated": 1522082397,
      "href": "https:\/\/www.commerce.gov\/news\/press-releases\/2017\/03\/commerce-department-seeks-comments-impact-burdensome-federal-regulations",
      "body": "\n<p>Secretary of Commerce Wilbur L. Ross, Jr. is asking for <a href=\"https:\/\/s3.amazonaws.com\/public-inspection.federalregister.gov\/2017-04516.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">input<\/a> from American manufacturers to learn about the unnecessary burdens manufacturers face from federal permitting and regulatory requirements.<\/p>\n\n<p>This formal request for information (RFI) will help execute President Trump’s <a href=\"https:\/\/www.gpo.gov\/fdsys\/pkg\/FR-2017-01-30\/pdf\/2017-02044.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">memorandum<\/a> directing the Secretary of Commerce to ask stakeholders for ways to streamline the construction permitting process and to reduce the regulatory burdens for domestic manufacturing.<\/p>\n\n<p>Secretary Ross will report back to President Trump summarizing the burdens of American businesses and recommending reforms.<\/p>\n\n<p>This is just one piece of a historic whole-of-government regulatory reform agenda that President Trump has launched that will remove the roadblocks to American job creation.<\/p>\n\n<p>“I call on all business and trade associations to share their input on the federal regulations and permits that hold back manufacturing,” said Secretary of Commerce Wilbur Ross. “ I look forward to reporting back to the President on how to unshackle our nation’s innovative manufacturers.”<\/p>\n\n<p>To make this effort successful, it is essential that businesses speak up. Unlike many notices, this RFI is simple and straightforward. It asks about:<\/p>\n\n<ul><li>the type and number of permits required to build, expand, or operate a manufacturing facility,<\/li>\n\t<li>the most onerous part of the permitting process,<\/li>\n\t<li>federal, state, or local agencies with best practice permitting processes,<\/li>\n\t<li>the top four burdensome regulations affecting manufacturing, and<\/li>\n\t<li>ways that regulatory compliance could be simplified.<\/li>\n<\/ul><p>Public comments must be received by 5 PM EDT on March 31, 2017. The preferred method for submission of comments is via <a href=\"https:\/\/www.regulations.gov\/\" target=\"_blank\" rel=\"noopener noreferrer\">https:\/\/www.regulations.gov<\/a> (at the home page enter <a href=\"https:\/\/www.regulations.gov\/docket?D=DOC-2017-0001\" target=\"_blank\" rel=\"noopener noreferrer\">DOC-2017-0001<\/a> in the “Search” box, click the “Comments Now!” icon, complete the required fields, and enter or attach your comments).<\/p>\n\n<p>All responses received to the RFI will be publicly posted at <a href=\"https:\/\/www.regulations.gov\/\" target=\"_blank\" rel=\"noopener noreferrer\">www.regulations.gov<\/a>.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": "FOR IMMEDIATE RELEASE",
      "subtitle": null,
      "orgs": null,
      "categories": [
        {
          "id": "48",
          "label": "Manufacturing",
          "href": "https:\/\/www.commerce.gov\/issues\/manufacturing"
        },
        {
          "id": "55",
          "label": "Regulatory reform",
          "href": "https:\/\/www.commerce.gov\/issues\/regulatory-reform"
        }
      ],
      "admin_officials": [
        {
          "id": "9",
          "label": "Wilbur Ross",
          "href": "https:\/\/www.commerce.gov\/about\/leadership\/wilbur-ross"
        }
      ],
      "documents": null,
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "61",
          "label": "Press releases",
          "href": "https:\/\/www.commerce.gov\/news\/press-releases"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "784626c4-52bd-4d23-8143-8be5dd16add8",
      "teaser": null
    },
    {
      "type": "news",
      "id": "82",
      "self": "https:\/\/www.commerce.gov\/news\/press-releases\/2017\/03\/us-secretary-commerce-wilbur-ross-names-siemens-usa-ceo-judy-marks-us",
      "nid": 82,
      "label": "U.S. Secretary of Commerce Wilbur Ross Names Siemens USA CEO Judy Marks to U.S. Investment Advisory Council",
      "created": 1489429322,
      "updated": 1513891340,
      "href": "https:\/\/www.commerce.gov\/news\/press-releases\/2017\/03\/us-secretary-commerce-wilbur-ross-names-siemens-usa-ceo-judy-marks-us",
      "body": "\n<p>Today, Secretary of Commerce Wilbur L. Ross, Jr. announced the appointment of Judy Marks, CEO of Siemens USA to the U.S. Investment Advisory Council. Marks will work with the 15 other members of the council to develop and implement strategies and programs that attract and retain investment in the United States.<\/p>\n\n<p>“Judy has an extraordinary history of leadership that goes back decades and it is my honor to appoint her to the Council while in the midst of Women’s History Month,” said Secretary Ross. “I am an admirer of Judy and her company’s apprenticeship programs and their significant investment in U.S. workers. Judy’s knowledge and experience will no doubt be invaluable as we set out to encourage further growth and investment in the United States.”<\/p>\n\n<p>Marks and Siemens’ record of U.S. investment is extensive – with more than 50,000 U.S. employees, the company has invested more than $35 billion in the U.S. over past 15 years. With over 60 U.S. manufacturing sites, Siemens has established an apprenticeship program to train workers for highly skilled, good-paying manufacturing jobs that many companies are struggling to fill.<\/p>\n\n<p>“I am honored to serve on the U.S. Investment Advisory Council and look forward to working with Commerce Secretary Ross and the entire IAC to further strengthen our nation’s economy and competitiveness,” said Judy Marks, Siemens USA CEO. “Siemens has been in the U.S. for more than 160 years, and our global leadership in engineering and technology innovation has not only helped to meet America’s toughest challenges, but has contributed to workforce development, R&amp;D, and manufacturing in the U.S.”<\/p>\n\n<p>Marks joins a list of leaders from a diverse range of companies and organizations.<\/p>\n\n<p>Members include:<\/p>\n\n<ul><li><strong>Jane Garvey<\/strong>, Chairman, Meridiam North America and Board Director, LaGuardia Gateway Partners (Chair)<\/li>\n\t<li><strong>Catherine Smith<\/strong>, Commissioner, Connecticut Department of Economic and Community Development (Vice Chair)<\/li>\n\t<li><strong>Mark Beariault<\/strong>, General Counsel, Head of Legal Affairs, Kudelski Group<\/li>\n\t<li><strong>Chris Camacho<\/strong>, President and CEO, Greater Phoenix Economic Council<\/li>\n\t<li><strong>Nikia Clarke<\/strong>, Executive Director, World Trade Center San Diego<\/li>\n\t<li><strong>Jeffrey A. Finkle<\/strong>, President, International Economic Development Council<\/li>\n\t<li><strong>Mani Iyer<\/strong>, President and CEO, Mahindra North America<\/li>\n\t<li><strong>Peter Lowy<\/strong>, Co-CEO, Westfield<\/li>\n\t<li><strong>Elie W. Maalouf<\/strong>, Chief Executive Officer, The Americas, InterContinental Hotels Group<\/li>\n\t<li><strong>Kenny McDonald<\/strong>, President and Chief Economic Officer, Columbus 2020<\/li>\n\t<li><strong>Ying McGuire<\/strong>, Vice President of Operations and Business Development, Technology Integration Group<\/li>\n\t<li><strong>Nancy McLernon<\/strong>, President and CEO, Organization for International Investment<\/li>\n\t<li><strong>Jan Rodgers<\/strong>, CEO, Regional Economic Development for Eastern Idaho<\/li>\n\t<li><strong>Irene Spanos<\/strong>, Director of Economic Development &amp; Community Affairs, Oakland Count, Michigan<\/li>\n\t<li><strong>Jeffrey Wilson<\/strong>, President and CEO, Gestamp North America and Gestamp Asia Pacific Corporation<\/li>\n\t<li><strong>Charlton Whipple<\/strong>, Chairman, Southern Economic Development Council<\/li>\n<\/ul>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": "FOR IMMEDIATE RELEASE",
      "subtitle": null,
      "orgs": null,
      "categories": null,
      "admin_officials": [
        {
          "id": "9",
          "label": "Wilbur Ross",
          "href": "https:\/\/www.commerce.gov\/about\/leadership\/wilbur-ross"
        }
      ],
      "documents": null,
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "61",
          "label": "Press releases",
          "href": "https:\/\/www.commerce.gov\/news\/press-releases"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "08f8ebb5-e4f7-482f-a5b3-408abefc3370",
      "teaser": null
    },
    {
      "type": "news",
      "id": "96",
      "self": "https:\/\/www.commerce.gov\/news\/press-releases\/2017\/04\/us-secretary-commerce-announces-swiss-us-privacy-shield-framework-open",
      "nid": 96,
      "label": "U.S. Secretary of Commerce Announces Swiss-U.S. Privacy Shield Framework is Open for Business",
      "created": 1492090382,
      "updated": 1513891695,
      "href": "https:\/\/www.commerce.gov\/news\/press-releases\/2017\/04\/us-secretary-commerce-announces-swiss-us-privacy-shield-framework-open",
      "body": "\n<p>Today, U.S. Secretary of Commerce Wilbur Ross announced that the newly launched Swiss-U.S. Privacy Shield Framework is now accepting self-certifications. The Framework provides companies a mechanism to comply with Swiss data protection requirements when transferring personal data from Switzerland to the United States in support of transatlantic commerce.<\/p>\n\n<p>“The Swiss-U.S. Privacy Shield Framework supports U.S. economic growth by ensuring that Swiss and American businesses can transfer data and deliver innovative online products and services under enhanced data protection,” said Secretary Ross. “It is a prime example of the Department’s efforts to ensure a strong foundation for the digital economy by facilitating data flows and upholding high privacy standards. We look forward to working with our Swiss counterparts as we implement the Framework together.”<\/p>\n\n<p>This mechanism replaces the U.S.-Swiss Safe Harbor Framework, which was used by approximately 4,000 U.S. companies.<\/p>\n\n<p>The Framework aligns with the EU-U.S. Privacy Shield, making it easier for companies to streamline compliance efforts in both Switzerland and the European Union. The EU-U.S. Privacy Shield Framework, which launched on August 1, 2016, currently includes nearly 2,000 U.S.-based participants.<\/p>\n\n<p>For more information, visit <a href=\"https:\/\/www.privacyshield.gov\/\" target=\"_blank\" rel=\"noopener noreferrer\">www.privacyshield.gov<\/a>.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": "FOR IMMEDIATE RELEASE",
      "subtitle": "Online Self-Certification Process Launches Today",
      "orgs": [
        {
          "id": "7",
          "label": "International Trade Administration",
          "href": "https:\/\/www.commerce.gov\/bureaus-and-offices\/ita"
        }
      ],
      "categories": null,
      "admin_officials": [
        {
          "id": "9",
          "label": "Wilbur Ross",
          "href": "https:\/\/www.commerce.gov\/about\/leadership\/wilbur-ross"
        }
      ],
      "documents": null,
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "61",
          "label": "Press releases",
          "href": "https:\/\/www.commerce.gov\/news\/press-releases"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "b3148b41-8922-4d8b-9cae-330ed3995b5a",
      "teaser": null
    },
    {
      "type": "news",
      "id": "115",
      "self": "https:\/\/www.commerce.gov\/news\/press-releases\/2017\/05\/census-bureau-announces-retirement-director-john-h-thompson",
      "nid": 115,
      "label": "Census Bureau Announces Retirement of Director John H. Thompson",
      "created": 1494342314,
      "updated": 1513893127,
      "href": "https:\/\/www.commerce.gov\/news\/press-releases\/2017\/05\/census-bureau-announces-retirement-director-john-h-thompson",
      "body": "\n<p>Today the Census Bureau announced the June 30th retirement of Bureau Director John H. Thompson after a long and distinguished career of public service. John H. Thompson was sworn in as the 24th U.S. Census Bureau Director on August 8, 2013.<\/p>\n\n<p>“My tenure at the Census Bureau has been a richly rewarding capstone to my federal career,” said Director Thompson. “As I pursue opportunities in the private sector, please be assured that I will continue to be supportive of the Administration’s priority to have a complete and accurate 2020 Census.”<\/p>\n\n<p>Prior to serving as Director, Thompson had a distinguished career at the Census Bureau from 1975 to 2002. As an Associate Director, he was the senior career executive responsible for all aspects of the 2000 Census. Prior to that, Thompson served as Chief of the Decennial Management Division.<\/p>\n\n<p>“Thank you to Director Thompson for your three decades of public service,” said Secretary of Commerce Wilbur Ross. “A complete and accurate Census is an important and monumental task, and your experience will be greatly missed.”<\/p>\n\n<p>Before rejoining the Census in 2013, Thompson was Executive Vice President and then Chief Executive Office of the National Opinion Research Center at the University of Chicago from 2002 to 2013.  During that time, he also participated as a member of the Committee on National Statistics Panel on the design of the 2010 Census Program of Evaluations and Experiments and the Panel to Review the 2010 Census.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": "FOR IMMEDIATE RELEASE",
      "subtitle": null,
      "orgs": [
        {
          "id": "4",
          "label": "U.S. Census Bureau",
          "href": "https:\/\/www.commerce.gov\/bureaus-and-offices\/census"
        }
      ],
      "categories": null,
      "admin_officials": null,
      "documents": null,
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "61",
          "label": "Press releases",
          "href": "https:\/\/www.commerce.gov\/news\/press-releases"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "2a6d7830-ad0e-4d06-ac3b-e56c839e4137",
      "teaser": null
    },
    {
      "type": "news",
      "id": "130",
      "self": "https:\/\/www.commerce.gov\/news\/press-releases\/2017\/06\/statement-us-secretary-commerce-wilbur-ross-resignation-michelle-lee",
      "nid": 130,
      "label": "Statement from U.S. Secretary of Commerce Wilbur Ross on the Resignation of Michelle Lee as Under Secretary of Commerce for Intellectual Property and Director of the United States Patent and Trademark Office",
      "created": 1496791595,
      "updated": 1513964026,
      "href": "https:\/\/www.commerce.gov\/news\/press-releases\/2017\/06\/statement-us-secretary-commerce-wilbur-ross-resignation-michelle-lee",
      "body": "\n<p>“We thank Michelle Lee for her service to her country and to the Department of Commerce. As the first woman in our country’s history to serve as Director of the United States Patent and Trademark Office, Michelle has worked tirelessly to serve our stakeholders and the American public. We wish her well in her next endeavor.”<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": "FOR IMMEDIATE RELEASE",
      "subtitle": null,
      "orgs": [
        {
          "id": "20",
          "label": "U.S. Patent and Trademark Office",
          "href": "https:\/\/www.commerce.gov\/bureaus-and-offices\/uspto"
        }
      ],
      "categories": null,
      "admin_officials": null,
      "documents": null,
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "61",
          "label": "Press releases",
          "href": "https:\/\/www.commerce.gov\/news\/press-releases"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "25f0e45d-771e-49b7-82eb-2fc8836f6871",
      "teaser": null
    },
    {
      "type": "news",
      "id": "131",
      "self": "https:\/\/www.commerce.gov\/news\/press-releases\/2017\/06\/secretary-commerce-announces-interim-leadership-us-patent-and-trademark",
      "nid": 131,
      "label": "Secretary of Commerce Announces Interim Leadership for U.S. Patent and Trademark Office",
      "created": 1496872453,
      "updated": 1513963911,
      "href": "https:\/\/www.commerce.gov\/news\/press-releases\/2017\/06\/secretary-commerce-announces-interim-leadership-us-patent-and-trademark",
      "body": "\n<p>U.S. Secretary of Commerce Wilbur Ross has named U.S. Patent and Trademark Office (USPTO) Associate Solicitor Joseph Matal to perform the functions and duties of the Under Secretary of Commerce for Intellectual Property and Director of the USPTO. The position is effective June 7, 2017, and follows the resignation of Michelle K. Lee. Matal will serve in this role during the nomination and confirmation process for a new director.<\/p>\n\n<p>As an Associate Solicitor in the USPTO’s Office of Solicitor, Matal has briefed and argued appeals of patent and trademark decisions before the U.S. Court of Appeals for the Federal Circuit and the U.S. District Court, and assisted in the development of legal positions taken by the U.S. Solicitor General in patent and copyright cases before the U.S. Supreme Court. Matal recently served as acting Chief of Staff for the agency and has advised the director on legislative matters.<\/p>\n\n<p>Matal previously served as the General Counsel of the Judiciary Committee for former Senator Jeff Sessions (R-AL), and as a Judiciary Committee Counsel to former Senator Jon Kyl (R-AZ). In that role, he was the principal staff drafter and negotiator of legislation that became the Leahy-Smith America Invents Act, the first comprehensive patent law overhaul since 1952. Matal has a bachelor’s degree from Stanford University, and a law degree from the University of California at Berkeley.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": "FOR IMMEDIATE RELEASE",
      "subtitle": null,
      "orgs": [
        {
          "id": "20",
          "label": "U.S. Patent and Trademark Office",
          "href": "https:\/\/www.commerce.gov\/bureaus-and-offices\/uspto"
        }
      ],
      "categories": null,
      "admin_officials": [
        {
          "id": "9",
          "label": "Wilbur Ross",
          "href": "https:\/\/www.commerce.gov\/about\/leadership\/wilbur-ross"
        }
      ],
      "documents": null,
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "61",
          "label": "Press releases",
          "href": "https:\/\/www.commerce.gov\/news\/press-releases"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "15040a1f-73ae-413a-87fe-a437c9a440fd",
      "teaser": null
    },
    {
      "type": "news",
      "id": "133",
      "self": "https:\/\/www.commerce.gov\/news\/press-releases\/2017\/06\/department-commerce-announces-changes-2017-gulf-mexico-red-snapper",
      "nid": 133,
      "label": "Department of Commerce Announces Changes to the 2017 Gulf of Mexico Red Snapper Private Angler Recreational Season",
      "created": 1497470901,
      "updated": 1513963562,
      "href": "https:\/\/www.commerce.gov\/news\/press-releases\/2017\/06\/department-commerce-announces-changes-2017-gulf-mexico-red-snapper",
      "body": "\n<p>For the first time in a decade, Federal authorities and the five Gulf States have agreed to align Federal and State private angler red snapper fishing seasons for the remainder of the summer, and the Department of Commerce has re-opened the 2017 private angler recreational season for 39 weekend days and holidays. Majority Whip Scalise and other Members of Congress were instrumental in reaching this agreement.<\/p>\n\n<p>“I’d like to offer my thoughts and prayers to Majority Whip Scalise, his staff, the Capitol Police, and their families,” said Secretary Ross. “Majority Whip Scalise and his staff have been incredibly helpful on this and a host of other issues, and I wish them and the other victims a speedy recovery. Such a despicable act of violence has no place in our political discourse, and the Administration and Congress will continue to work together in service to the American people.”<\/p>\n\n<p>The agreement reached between the Secretary of Commerce and the five Gulf States is a significant step forward in building a new Federal-State partnership in managing the Gulf of Mexico red snapper stock. This represents a commitment from the states to restore a shared vision of uniform management that will benefit the long-term recovery of the red snapper stock while maximizing the economic benefits from recreational fishing in the Gulf region.<\/p>\n\n<p>The new rule announced today will re-open the 2017 Federal recreational season for red snapper by the private angling component on Fridays, Saturdays, and Sundays from June 16, 2017, through Labor Day, September 4, 2017. During this time, the season will be closed Monday through Thursday with the exception of July 3, July 4, and September 4. Correspondingly, the five Gulf States will bring their state red snapper water seasons into alignment with the Federal water season for the rest of the summer.<\/p>\n\n<p>The Departments rule does not change the quota or season length for the federally permitted for-hire component of the recreational fishery or the commercial individual fishing quota program and the 2017 commercial quota.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": "FOR IMMEDIATE RELEASE",
      "subtitle": null,
      "orgs": null,
      "categories": [
        {
          "id": "53",
          "label": "Fisheries and aquaculture",
          "href": "https:\/\/www.commerce.gov\/issues\/fisheries-and-aquaculture"
        }
      ],
      "admin_officials": [
        {
          "id": "9",
          "label": "Wilbur Ross",
          "href": "https:\/\/www.commerce.gov\/about\/leadership\/wilbur-ross"
        }
      ],
      "documents": null,
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "61",
          "label": "Press releases",
          "href": "https:\/\/www.commerce.gov\/news\/press-releases"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "9050dc1e-8d0f-483c-87fa-5ca8ffffbae7",
      "teaser": null
    },
    {
      "type": "news",
      "id": "144",
      "self": "https:\/\/www.commerce.gov\/news\/press-releases\/2017\/06\/secretary-commerce-names-interim-census-leadership",
      "nid": 144,
      "label": "Secretary of Commerce Names Interim Census Leadership",
      "created": 1498772251,
      "updated": 1513964671,
      "href": "https:\/\/www.commerce.gov\/news\/press-releases\/2017\/06\/secretary-commerce-names-interim-census-leadership",
      "body": "\n<p>Today, U.S. Secretary of Commerce Wilbur Ross announced the interim leadership of the U.S. Census Bureau under the Vacancies Reform Act, effective upon the retirement of Census Bureau Director John Thompson on June 30. Ron Jarmin will perform the non-exclusive functions and duties of the Director. Enrique Lamas will perform the non-exclusive functions and duties of the Deputy Director of the Census.<\/p>\n\n<p>“Both Mr. Jarmin and Mr. Lamas have had long, distinguished careers at Census, and the Bureau will be well served by their leadership.” said Secretary Ross “The Census Bureau, along with the 2020 Census, are in good hands with these two men at the helm until the Senate confirms new leadership.”<\/p>\n\n<p>Ron Jarmin currently serves as the Associate Director for Economic Programs at the U.S. Census Bureau, leading the team for the 2017 Economic Census, which provides the foundation for other key measures of economic performance including the nation’s Gross Domestic Product. Starting his Census Bureau tenure in 1992, Mr. Jarmin has also performed the roles of Assistant Director for Economic Studies.<\/p>\n\n<p>“I am honored to serve in this role at the Census Bureau and am grateful to Secretary Ross for entrusting me with this position.” said Jarmin. “I look forward to working with Enrique and Secretary Ross as we continue to advance the Bureau’s mission, providing timely and accurate data to the American public.”<\/p>\n\n<p>Enrique Lamas currently serves as the Associate Director for Demographic Programs, overseeing the Demographic Programs Directorate which provides accurate information on the size, distribution, and characteristics of the nation’s population. Beginning his career in 1980 in the Census’ Population Division, Mr. Lamas previously served as Chief of the Population Division, Assistant Division Chief in the Demographic Surveys Division, Chief of the Poverty and Wealth Statistics Branch, and Chief of the Labor Force and Transfer Programs Statistics Branch.<\/p>\n\n<p>“After 37 years at the Census Bureau, I could not be more pleased at this chance to serve in this leadership role,” said Lamas. “I would like thank Secretary Ross for giving me this opportunity.”<\/p>\n\n<p>In the Vacancies Reform Act only individuals designated by the President and authorized first assistants can serve in an acting capacity for Presidentially Appointed, Senate-confirmed positions such as Director of the Census. Furthermore, the Secretary of Commerce has the ability to direct eligible employees to perform the role of the Senate-confirmed position when the position is currently vacant. Since the Deputy Director of the Census is not a Senate-confirmed position, the Secretary has the power to designate an employee to serve in that role until one is named.<\/p>\n\n<p>Mr. Jarmin will remain in authority unless rescinded by Secretary Ross, the President directs an officer or employee to perform the functions and duties of the Director in an acting capacity, or until a Director or Deputy Director of the Census is appointed. Mr. Lamas will remain in authority unless rescinded by Secretary Ross or until a Deputy Director of the Census is appointed.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": "FOR IMMEDIATE RELEASE",
      "subtitle": null,
      "orgs": [
        {
          "id": "4",
          "label": "U.S. Census Bureau",
          "href": "https:\/\/www.commerce.gov\/bureaus-and-offices\/census"
        }
      ],
      "categories": null,
      "admin_officials": [
        {
          "id": "9",
          "label": "Wilbur Ross",
          "href": "https:\/\/www.commerce.gov\/about\/leadership\/wilbur-ross"
        }
      ],
      "documents": null,
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "61",
          "label": "Press releases",
          "href": "https:\/\/www.commerce.gov\/news\/press-releases"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "86e15e7b-8f55-4017-a3bc-0c72530e3ea5",
      "teaser": null
    },
    {
      "type": "news",
      "id": "150",
      "self": "https:\/\/www.commerce.gov\/news\/press-releases\/2017\/07\/noaa-restore-act-science-program-awards-167-million-gulf-mexico-research",
      "nid": 150,
      "label": "NOAA RESTORE Act Science Program Awards $16.7 Million for Gulf of Mexico Research",
      "created": 1499892143,
      "updated": 1519547432,
      "href": "https:\/\/www.commerce.gov\/news\/press-releases\/2017\/07\/noaa-restore-act-science-program-awards-167-million-gulf-mexico-research",
      "body": "\n<p>To support efforts to protect fisheries in the Gulf of Mexico, U.S. Secretary of Commerce Wilbur Ross announced that the National Oceanic and Atmospheric Administration (NOAA) has issued awards totaling of $16.7 million from NOAA's RESTORE Act Science Program. This year, the awardees’ proposed projects support research into bluefin tuna, blue crabs, Mississippi oyster farmers and other parts of the Gulf ecosystem.<\/p>\n\n<p>“These awards highlight the vital role NOAA plays in the Gulf of Mexico,\" said Secretary Ross. “The fisheries which will be studied through the RESTORE Science Program are critical to local economies along the Gulf.”<\/p>\n\n<p>The RESTORE Act authorized NOAA to establish and administer the RESTORE Act Science Program which funds programs assisting research monitoring Gulf’s recovery and protecting the long-term sustainability of local fisheries to ensure that American jobs are secure far into the future.<\/p>\n\n<p>Awards will go to researchers and resource managers from 37 institutions including universities, federal and state agencies, and non-governmental organizations. A list of the fifteen awarded projects and their organizations can be found here. The competition focused on living coastal and marine resources and their habitats in the Gulf of Mexico.<\/p>\n\n<p>“The overwhelming response to our call and the number of strong proposals we received, shows we can meet the science needs of the Gulf by partnering and funding local and regional research,\" said W. Russell Callender, Ph.D., assistant NOAA administrator for the National Ocean Service. “We look forward to continuing to tap into this expertise with future competitions.”<\/p>\n\n<p>\"The U.S. Fish and Wildlife Service was pleased to work with our counterparts in NOAA on this round of funding awards under the RESTORE Act Science Program,\" said Kevin Reynolds, Ph.D., Case Manager for the Department of Interior Deepwater Horizon Natural Resource Damage Assessment and Restoration. “The cooperative spirit between our agencies ensured a focus on science that will meaningfully benefit the management of our trust resources and improve our understanding of the Gulf ecosystem. We look forward to future collaborations with NOAA on the administration of this program.\"<\/p>\n\n<p>“We spoke with Gulf resource managers and asked what they needed to make decisions on sustaining and restoring living coastal and marine resources in the region,” said Julien Lartigue, Ph.D., director of the NOAA RESTORE Science Program. “These projects will have a measurable effect on our understanding of finfish, shellfish and other important species in the Gulf.”<\/p>\n\n<p>Of the 15 projects, 13 are being led by institutions located in the Gulf of Mexico region. In total, 78 researchers and resource managers will be involved, with 58 of them located in the region. The awards range from $231,671 to $2,312,275. These projects were selected following a rigorous and highly competitive process, which included a review by a panel of outside experts.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": "FOR IMMEDIATE RELEASE",
      "subtitle": "Projects to study and support management of living coastal and marine resources",
      "orgs": [
        {
          "id": "13",
          "label": "National Ocean Service",
          "href": "https:\/\/www.commerce.gov\/bureaus-and-offices\/noaa\/nos"
        },
        {
          "id": "12",
          "label": "National Marine Fisheries Service",
          "href": "https:\/\/www.commerce.gov\/bureaus-and-offices\/noaa\/nmfs"
        }
      ],
      "categories": [
        {
          "id": "53",
          "label": "Fisheries and aquaculture",
          "href": "https:\/\/www.commerce.gov\/issues\/fisheries-and-aquaculture"
        }
      ],
      "admin_officials": [
        {
          "id": "9",
          "label": "Wilbur Ross",
          "href": "https:\/\/www.commerce.gov\/about\/leadership\/wilbur-ross"
        }
      ],
      "documents": null,
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "61",
          "label": "Press releases",
          "href": "https:\/\/www.commerce.gov\/news\/press-releases"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "a7b0f88d-f843-42ff-88d8-05011fb14067",
      "teaser": null
    },
    {
      "type": "news",
      "id": "199",
      "self": "https:\/\/www.commerce.gov\/news\/press-releases\/2017\/11\/under-secretary-kelley-perform-nonexclusive-duties-deputy-secretary",
      "nid": 199,
      "label": "Under Secretary Kelley to Perform Nonexclusive Duties of the Deputy Secretary of Commerce ",
      "created": 1511984498,
      "updated": 1513970114,
      "href": "https:\/\/www.commerce.gov\/news\/press-releases\/2017\/11\/under-secretary-kelley-perform-nonexclusive-duties-deputy-secretary",
      "body": "\n<p>Today, U.S. Secretary of Commerce Wilbur Ross announced that Under Secretary for Economic Affairs Karen Dunn Kelley will also perform the nonexclusive duties and functions of the Deputy Secretary of Commerce under the Vacancies Reform Act.<\/p>\n\n<p>“Karen has decades of experience in the private sector managing diverse operations in addition to her leadership of the Economic and Statistics Administration,” said Secretary Ross. “I am thankful to have such a qualified individual to fill this position.”<\/p>\n\n<p>Kelley was unanimously confirmed by the U.S. Senate as the Under Secretary for Economic Affairs of the U.S. Department of Commerce. As a senior member of the Department's leadership team, she has provided counsel on economic and management matters to Secretary Ross.<\/p>\n\n<p>“I am honored to serve my country by stepping into this new role at the Department of Commerce,” said Under Secretary Kelley. “I am deeply appreciative of the confidence Secretary Ross has placed in me.”<\/p>\n\n<p>Under Secretary Kelley has 35 years of experience in the financial investment sector with experience managing people, strategy, budgets, operations, public relations and thought leadership across the globe. Before joining the U.S. Department of Commerce, Ms. Kelley served as Senior Managing Director of Investments at Invesco, with responsibility for overseeing Invesco's Global Core Equity, Quantitative Strategies, Asset Allocation, and Solutions teams.<\/p>\n\n<p>Today’s announcement follows the retirement from Federal public service of Ellen Herbst, formerly Assistant Secretary for Administration and Chief Financial Officer, performing the non-exclusive duties and functions of the Deputy Secretary of Commerce.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": "FOR IMMEDIATE RELEASE",
      "subtitle": null,
      "orgs": null,
      "categories": null,
      "admin_officials": null,
      "documents": null,
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "61",
          "label": "Press releases",
          "href": "https:\/\/www.commerce.gov\/news\/press-releases"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "61cdac50-5b6c-4fa2-ba06-98de5b4fcb71",
      "teaser": null
    },
    {
      "type": "news",
      "id": "201",
      "self": "https:\/\/www.commerce.gov\/news\/press-releases\/2017\/12\/department-commerce-named-third-best-place-work-government-work-force",
      "nid": 201,
      "label": "Department of Commerce Named Third Best Place to Work in Government – Work Force Focused on Promoting Economic Agenda",
      "created": 1512682451,
      "updated": 1513971202,
      "href": "https:\/\/www.commerce.gov\/news\/press-releases\/2017\/12\/department-commerce-named-third-best-place-work-government-work-force",
      "body": "\n<p>The U.S. Department of Commerce was named the <a href=\"http:\/\/bestplacestowork.org\/BPTW\/index.php\" target=\"_blank\" rel=\"noopener noreferrer\">third best place to work in the federal government<\/a> among large agencies in a survey released by the Partnership for Public Service, a nonprofit, non-partisan organization.<\/p>\n\n<p>This ranking, which represents a 1.3 percentage point increase in index score from 2016 to 2017, makes clear that the Agency's workforce is focused on promoting job creation and economic growth by ensuring fair and secure trade, providing the data necessary to support commerce, and fostering innovation by setting standards and conducting foundational research and development.<\/p>\n\n<p>“This year the Department achieved its highest score since this survey began in 2003,” said Secretary of Commerce Wilbur Ross. “Every employee here is dedicating themselves to not only public service but also to promoting the United States economic agenda for the American worker.”<\/p>\n<p>The Best Places to Work rankings are based on responses from nearly 700,000 federal workers, as well as data from the Office of Personnel Management’s annual Federal Employee Viewpoint Survey, which was administered May through June 2017 to permanent executive branch employees. Additional employee survey data from 10 agencies, including the intelligence community, are included in the results. This is the 12th edition of the Best Places to Work rankings, which began in 2003.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": "FOR IMMEDIATE RELEASE",
      "subtitle": null,
      "orgs": null,
      "categories": null,
      "admin_officials": [
        {
          "id": "9",
          "label": "Wilbur Ross",
          "href": "https:\/\/www.commerce.gov\/about\/leadership\/wilbur-ross"
        }
      ],
      "documents": null,
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "61",
          "label": "Press releases",
          "href": "https:\/\/www.commerce.gov\/news\/press-releases"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "70fb2a90-a2a3-424d-baad-2be6cff71774",
      "teaser": null
    },
    {
      "type": "news",
      "id": "202",
      "self": "https:\/\/www.commerce.gov\/news\/press-releases\/2017\/12\/us-secretary-commerce-announces-presidential-rank-award-given-deputy",
      "nid": 202,
      "label": "U.S. Secretary of Commerce Announces Presidential Rank Award Given to Deputy Assistant Secretary Borman",
      "created": 1513019126,
      "updated": 1513971151,
      "href": "https:\/\/www.commerce.gov\/news\/press-releases\/2017\/12\/us-secretary-commerce-announces-presidential-rank-award-given-deputy",
      "body": "\n<p>Today, U.S. Secretary of Commerce Wilbur Ross announced that Deputy Assistant Secretary of Commerce Matthew S. Borman, from the <a href=\"https:\/\/www.bis.doc.gov\/\" target=\"_blank\" rel=\"noopener noreferrer\">Bureau of Industry and Security (BIS)<\/a>, has been named as a recipient of a Presidential Rank Award for his extraordinary accomplishments and commitment to excellence in public service.<\/p>\n\n<p>“I am proud to announce that Deputy Assistant Secretary Borman is being recognized for his extraordinary leadership ability and policy acumen,” said Secretary Ross. “Matt represents the highest standards of public service.”<\/p>\n\n<p>Deputy Assistant Secretary Borman joined the Commerce Department in 1992 as an attorney in the Office of Chief Counsel for Export Administration. His current responsibilities include implementing controls on the export of dual-use and military items for national security, foreign policy, nonproliferation, and short supply reasons. He also oversees BIS's implementation of the Chemical Weapons Convention as well as aspects of the agreement between the United States and the International Atomic Energy Agency (IAEA) related to the safeguard of nuclear weapons, and various BIS programs designed to ensure that industrial resources are available to meet national and economic security requirements.<\/p>\n\n<p>Deputy Assistant Secretary Borman received his B.A. in History from Northwestern University‚ his M.A. from Northeastern University‚ and his J.D. from New York University School of Law.<\/p>\n\n<p><strong>About the Award<\/strong><\/p>\n\n<p>The Presidential Rank Award is intended to recognize and celebrate the sustained extraordinary accomplishments of career public servants in the Senior Executive Service (SES), and the Senior Professionals (Senior - Level (SL) \/ Scientific-Professional levels. The award is approved by the President.<\/p>\n\n<p><strong>About BIS<\/strong><\/p>\n\n<p>BIS addresses the challenges found where business and security intersect by ensuring an effective export control and treaty compliance system and by promoting continued U.S. leadership in strategic technologies. BIS accomplishes its mission by maintaining and strengthening adaptable, efficient and effective export control and treaty compliance systems.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": "FOR IMMEDIATE RELEASE",
      "subtitle": null,
      "orgs": [
        {
          "id": "3",
          "label": "Bureau of Industry and Security",
          "href": "https:\/\/www.commerce.gov\/bureaus-and-offices\/bis"
        }
      ],
      "categories": null,
      "admin_officials": [
        {
          "id": "9",
          "label": "Wilbur Ross",
          "href": "https:\/\/www.commerce.gov\/about\/leadership\/wilbur-ross"
        }
      ],
      "documents": null,
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "61",
          "label": "Press releases",
          "href": "https:\/\/www.commerce.gov\/news\/press-releases"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "4ecd7516-fcf8-4fe3-baa7-4e53f0802369",
      "teaser": null
    },
    {
      "type": "news",
      "id": "208",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/2011\/11\/exploring-digital-nation-computer-and-internet-use-home",
      "nid": 208,
      "label": "Exploring the Digital Nation - Computer and Internet Use at Home",
      "created": 1320728400,
      "updated": 1515082936,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/2011\/11\/exploring-digital-nation-computer-and-internet-use-home",
      "body": "\n<p>This report updates and expands last year’s report, Exploring the Digital Nation: Home Broadband Internet Adoption in the United States, based on data from the Census Bureau’s most recent Current Population Survey (CPS) School Enrollment and Internet Use Supplement. The report also provides additional information augmenting the February 2011 research preview, Digital Nation: Expanding Internet Usage and includes new findings on computer and internet use in the United States. For example, we use regression analysis to help explain some of the disparities in broadband internet adoption that exist between demographic and geographic groups. The analysis reveals that, by holding constant certain factors such as household income, education, or age, the adoption disparities may decrease significantly.<\/p>\n\n<p>Below is a summary of our final review of the 2010 CPS results. These findings may assist policymakers as they consider ways to promote broadband deployment and adoption in the United States.<\/p>\n\n<ul><li>As of October 2010, more than 68 percent of households used broadband internet access service, up from 64 percent one year earlier (Section 1, Figure 1). Approximately 80 percent of households had at least one internet user, either at home or elsewhere (Section 3.1, Figure 3).<\/li>\n\t<li>Cable modem (32 percent) and DSL (23 percent) ranked as the most commonly used broadband technologies (Section 3.1, Figure 3). Other technologies, including mobile broadband, fiber optics, and satellite services, accounted for a small but growing, segment of households with broadband internet access service.<\/li>\n\t<li>Dial-up use at home – the preferred form of residential internet access through the mid-2000s – continued to decline from five percent in October 2009 to three percent one year later (Section 3.1, Figure 3).<\/li>\n\t<li>Over three-fourths (77 percent) of households had a computer – the principal means by which households access the internet – compared with 62 percent in 2003 (Section 1, Figure 1). Low computer use correlates with low broadband adoption rates.<\/li>\n\t<li>Broadband internet adoption, as well as computer use, varied across demographic and geographic groups. Lower income families, people with less education, those with disabilities, Blacks, Hispanics, and rural residents generally lagged the national average in both broadband adoption and computer use. For example, home broadband adoption and computer use stood at only 16 percent and 27 percent, respectively, among rural households headed by a Black householder without a high school diploma (Section 4.2, Table 4). Also, households with school-age children exhibited higher broadband adoption and computer use rates than other households (Section 4.1, Figure 7).<\/li>\n\t<li>The differences in socio-economic attributes do not entirely explain why some groups lagged in adoption. Broadband internet adoption disparities decrease when regression analysis holds constant certain household characteristics, such as income, education, race, ethnicity, foreign-born status, household composition, disability status, or geographic location. For example, the gap with respect to broadband internet adoption associated with disabilities decreases from 29 to six percentage points when controlling for income, education, age, and other attributes (Section 4.3, Figure 18).<\/li>\n\t<li>The most important reasons households without broadband internet or dial-up service gave for not subscribing were: (1) lack of need or interest (47 percent); (2) lack of affordability (24 percent); and (3) inadequate computer (15 percent) (Section 5, Figure 19).<\/li>\n\t<li>Households reporting affordability as the major barrier to subscribing to broadband service cited both the fixed cost of purchasing a computer and the recurring monthly subscription costs as important factors (Section 5, Figure 21). Our analysis of the expanded CPS data suggests that work, school, public libraries, and someone else’s house were all popular alternatives for internet access among those with no home broadband internet access service (Section 6, Figure 23). Not surprisingly, individuals with no home broadband internet access service relied on locations such as public libraries (20 percent) or other people’s houses (12 percent) more frequently than those who used broadband internet access service at home.<\/li>\n<\/ul>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": null,
      "admin_officials": null,
      "documents": [
        {
          "id": "1854",
          "title": "exploringthedigitalnation-computerandinternetuseathome.pdf",
          "created": "1515388878",
          "href": "https:\/\/www.commerce.gov\/sites\/default\/files\/migrated\/reports\/exploringthedigitalnation-computerandinternetuseathome.pdf",
          "filemime": "application\/pdf",
          "filesize": "1646999"
        }
      ],
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "842126bd-cbec-4a05-bd7f-36e88fa9a0a6",
      "teaser": null
    },
    {
      "type": "news",
      "id": "213",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/2011\/05\/us-trade-private-services",
      "nid": 213,
      "label": "U.S. Trade in Private Services",
      "created": 1305086400,
      "updated": 1515178801,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/2011\/05\/us-trade-private-services",
      "body": "\n<p>U.S. exports of private services exceed a half trillion dollars and account for nearly one-third of all U.S. exports of goods and services.<\/p>\n\n<ul><li>Growth in exports of services has outpaced the rise in imports. The U.S. trade surplus in services rose to a total of $168.0 billion in 2010. The surplus has grown quickly since 2003, rising to $101.2 billion.<\/li>\n\t<li>Financial and business services contribute the most to the U.S. surplus, though fees for software and industrial process licenses, other royalties, and education services also contribute significantly.<\/li>\n\t<li>The surplus in travel and passenger fares increased $29.8 billion from 2003 to 2010.<\/li>\n\t<li>The largest U.S. surpluses in services by country are with Canada, Japan, Ireland, Brazil, the United Kingdom, China, and Mexico.<\/li>\n\t<li>The U.S. services surplus with China has accelerated rapidly since 2007, from $2.4 billion to $10.4 billion in 2010, because of sharp gains in exports and relatively flat imports. Gains have been realized across all categories of services.<\/li>\n\t<li>The largest U.S. services deficit is with Bermuda, which is a major source of U.S. reinsurance imports. The second largest is with India, primarily because of U.S. purchases of computer services.<\/li>\n\t<li>The largest U.S. deficit by service type is in insurance. U.S. insurers purchased $41.2 billion more in reinsurance than they sold in 2009.<\/li>\n<\/ul><p>U.S. Trade in Private Services May 2011 U.S. Department of Commerce Economics and Statistics Administration Executive Summary ESA Issue Brief #01-11<\/p>\n<p><cite>*Services are non-tangible items of value, such as travel, shipping, tuition, phone service, computer processing, and software licenses. Private services exclude government.<\/cite><\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": null,
      "admin_officials": null,
      "documents": [
        {
          "id": "1849",
          "title": "esaissuebriefno1.pdf",
          "created": "1515388649",
          "href": "https:\/\/www.commerce.gov\/sites\/default\/files\/migrated\/reports\/esaissuebriefno1.pdf",
          "filemime": "application\/pdf",
          "filesize": "704331"
        }
      ],
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "e401b5fa-6a05-4da3-90ed-ca184b3d5e47",
      "teaser": null
    },
    {
      "type": "news",
      "id": "214",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/2012\/05\/benefits-manufacturing-jobs",
      "nid": 214,
      "label": "The Benefits of Manufacturing Jobs",
      "created": 1336363200,
      "updated": 1515016563,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/2012\/05\/benefits-manufacturing-jobs",
      "body": "\n<p>The role of the manufacturing sector in the U.S. economy is more prominent than is suggested solely by its output or number of workers. It is a cornerstone of innovation in our economy: manufacturing firms fund most domestic corporate research and development (R&amp;D), and the resulting innovations and productivity growth improve our standard of living. Manufacturing also drives U.S. exports and is crucial for a strong national defense.<\/p>\n\n<p>The current economic recovery has witnessed a welcome return in manufacturing job growth. Since its January 2010 low to April 2012, manufacturing employment has expanded by 489,000 jobs or 4 percent<sup>1<\/sup>2 Coupled with attrition in the coming years from Baby Boomer retirements, this bodes well for continued hiring opportunities in the manufacturing sector.<sup>3<\/sup><\/p>\n\n<p>The rebound in manufacturing is important, not only as a sign of renewed strength but also because manufacturing jobs are often cited as “good jobs:” they pay well, provide good benefits and manufacturing workers are less likely to quit than workers in other private sector industries.<sup>4<\/sup> In fact, our analysis finds evidence in support of these claims.<\/p>\n\n<p>Specifically, this report shows that:<\/p>\n\n<ul><li>On average, hourly wages and salaries for manufacturing jobs were $29.75 an hour in 2010 compared to $27.47 an hour for non-manufacturing jobs. Total hourly compensation, which includes employer-provided benefits, was $38.27 for workers in manufacturing jobs and $32.84 for workers in non-manufacturing jobs, a 17 percent premium.<\/li>\n\t<li>After controlling for demographic, geographic and job characteristics, manufacturing jobs experienced a significant 7 percent manufacturing wage premium. In other words, all else being equal, workers in manufacturing tend to earn 7 percent more per hour than their counterparts in other private industries.<\/li>\n\t<li>Like manufacturing workers, science, technology, engineering and mathematics (STEM) workers are catalysts for innovation in the economy. Not surprisingly, there is considerable overlap between the STEM and manufacturing workforces, with nearly one-third of college-educated manufacturing workers holding a STEM job.<\/li>\n\t<li>The educational attainment of the manufacturing workforce is rising steadily. Today, more than half of manufacturing jobs are held by persons with at least some college education.<\/li>\n\t<li>Manufacturing workers are more likely than other workers to have significant, highly-valued employer-provided benefits, including medical insurance and retirement benefits. Taking these into account increases the manufacturing compensation premium to 15 percent.<\/li>\n\t<li>The size of the premium, including or excluding benefits, increases consistently with educational attainment of a worker. Furthermore, the compensation premium has risen over the past decade across all levels of educational attainment.<\/li>\n<\/ul><p>In sum, manufacturing jobs provide benefits to workers with higher overall compensation than other sectors, and to the economy through innovation that boosts our nation’s standard of living.<\/p>\n\n<p><cite><sup>1<\/sup> Bureau of Labor Statistics, Current Employment Statistics. <a href=\"https:\/\/www.bls.gov\/ces\/\" target=\"_blank\" rel=\"noopener noreferrer\">www.bls.gov\/ces<\/a>.<\/cite><\/p>\n\n<p><cite><sup>2<\/sup> Bureau of Labor Statistics, Job Openings and Labor Turnover Survey. <a href=\"https:\/\/www.bls.gov\/jlt\/\" target=\"_blank\" rel=\"noopener noreferrer\">www.bls.gov\/jlt<\/a>.<\/cite><\/p>\n\n<p><cite><sup>3<\/sup> It is important to distinguish between job opportunities and net job growth. While the Bureau of Labor Statistics (BLS) recently projected essentially no net change in manufacturing employment between 2010 and 2020, millions of openings in the sector will arise in the coming years in order to replace workers who retire or otherwise leave manufacturing jobs. BLS projects such openings by occupational category, and it estimates that, for example, production occupations (which are predominately in the manufacturing industry) will increase by 356,800 between 2010 and 2020, companies will actually need to fill more than 2.2 million openings over the decade. In short, manufacturing firms will continue to be a good source of good job opportunities. One factor potentially limiting the growth in manufacturing jobs is a mismatch between the skills needed for the jobs and the skills held by those looking for jobs. See, for example, “An economy that works: Job creation and America’s future,” Manyika et al., McKinsey Global Institute (June 2011).<\/cite><\/p>\n\n<p><cite><sup>4<\/sup> Bureau of Labor Statistics, “Job Openings and Labor Turnover—February 2012,” Table 3. <a href=\"https:\/\/www.bls.gov\/news.release\/pdf\/jolts.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">www.bls.gov\/news.release\/pdf\/jolts.pdf<\/a>.<\/cite><\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": [
        {
          "id": "48",
          "label": "Manufacturing",
          "href": "https:\/\/www.commerce.gov\/issues\/manufacturing"
        }
      ],
      "admin_officials": null,
      "documents": null,
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "20cee6f8-1d05-4357-a232-2783cbfb028d",
      "teaser": null
    },
    {
      "type": "news",
      "id": "216",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/2014\/08\/temporary-help-manufacturing",
      "nid": 216,
      "label": "Temporary Help in Manufacturing",
      "created": 1407988800,
      "updated": 1515011822,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/2014\/08\/temporary-help-manufacturing",
      "body": "\n<p>The temporary help services industry has bounced back from the recession and continues to grow. According to data from the Bureau of Labor Statistics’ <a href=\"https:\/\/www.bls.gov\/ces\" target=\"_blank\" rel=\"noopener noreferrer\">Current Employment Statistics<\/a> (CES) program, the temporary help industry only accounts for 2 percent of all employment in the U.S. economy (as of July 2014) but accounts for 11 percent of all the jobs created since the end of the recession. Growth has continued steadily in 2014, with 107,100 temp jobs added during the first seven months of the year. Temp workers are a critical, growing component of the workforce in many industries and occupations, even for traditional factory jobs, as explored below.<sup>1<\/sup><\/p>\n\n<p><cite><sup>1<\/sup> Matthew Dey, Susan N. Houseman, and Anne E. Polivka. “Manufacturers’ Outsourcing to Staffing Services.” Cornell University ILR School. June 2012. Available at: <a href=\"http:\/\/digitalcommons.ilr.cornell.edu\/ilrreview\/vol65\/iss3\/3\/\" rel=\"noreferrer\">http:\/\/digitalcommons.ilr.cornell.edu\/ilrreview\/vol65\/iss3\/3\/<\/a>.<\/cite><\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": [
        {
          "id": "48",
          "label": "Manufacturing",
          "href": "https:\/\/www.commerce.gov\/issues\/manufacturing"
        }
      ],
      "admin_officials": null,
      "documents": null,
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "7679d691-0c0b-4d92-a024-a6d952d6c263",
      "teaser": null
    },
    {
      "type": "news",
      "id": "217",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/2014\/06\/manufacturing-great-recession",
      "nid": 217,
      "label": "Manufacturing Since the Great Recession",
      "created": 1402027200,
      "updated": 1515012805,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/2014\/06\/manufacturing-great-recession",
      "body": "\n<p>The U.S. manufacturing sector has turned a corner. For the first time in over 10 years, output and employment are growing steadily. Manufacturing output has grown 38 percent since the end of the recession, and the sector accounts for 19 percent of the rise in real gross domestic product (GDP) since then. Through May, the sector has added 646,000 jobs and manufacturers are actively recruiting to fill another 243,000 positions.<sup>1<\/sup><\/p>\n\n<p>The steady growth across all three of these areas might have seemed like wishful thinking just a few years ago when manufacturing was hit especially hard. Yet, manufacturing output and exports have surpassed their pre-recession peaks, and employment has begun to grow again for the first time since 1998. Analysis by the President’s Council of Economic Advisors indicates that this is more than a cyclical rebound; the US has gained about four times as many manufacturing jobs since 2009 as would be expected from cyclical factors alone. Nonetheless, while the manufacturing expansion is robust, some industries and U.S. states have fared better than others. This report provides an overview of these trends in manufacturing, examining production, international trade, and the labor market.<\/p>\n\n<p>Our analysis shows that:<\/p>\n\n<ul><li>Manufacturing has contributed decisively to GDP growth. Since the end of the recession in second quarter 2009, real manufacturing value added has climbed 18 percent, compared to an 11 percent rise in real U.S. GDP, increasing manufacturing’s share of total GDP to 12.5 percent at the end of 2013.<\/li>\n\t<li>The manufacturing sector added 646,000 jobs from February 2010 to May 2014.<\/li>\n\t<li>Average annual weekly hours for production workers in the manufacturing sector have climbed to their highest level since the mid-1940s.<\/li>\n\t<li>Although growth has returned across manufacturing, just two industries have accounted for nearly half the rise in shipments: transportation equipment and petroleum and coal products.<\/li>\n\t<li>Export sales account for more than a quarter of the rebound in shipments since 2009. Exports of U.S. manufactured goods totaled $1.2 trillion in 2013. Transportation equipment and refined petroleum (and coal) products captured 43 percent of the export gains.<\/li>\n\t<li>Foreign investors also are helping build the U.S. manufacturing sector. As of 2012, total direct investment in the U.S. from abroad totaled $2.7 trillion, of which $899 billion (34 percent) was placed in the manufacturing sector.<\/li>\n\t<li>The number of manufacturing establishments is growing for the first time since 1999.<\/li>\n\t<li>87 percent of the job gains in manufacturing have been in three durable goods industries: transportation equipment, fabricated metal products and machinery.<\/li>\n\t<li>Job gains in manufacturing have been widespread throughout the country. More than half of the jobs added were in five states: Michigan, Texas, Indiana, Ohio and Wisconsin.<\/li>\n<\/ul><p><cite><sup>1<\/sup> Openings data from Job Openings and Labor Turnover Survey, Bureau of Labor Statistics.<\/cite><\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": [
        {
          "id": "48",
          "label": "Manufacturing",
          "href": "https:\/\/www.commerce.gov\/issues\/manufacturing"
        }
      ],
      "admin_officials": null,
      "documents": [
        {
          "id": "1862",
          "title": "manufacturingsincethegreatrecession2014-06-10final.pdf",
          "created": "1515389238",
          "href": "https:\/\/www.commerce.gov\/sites\/default\/files\/migrated\/reports\/manufacturingsincethegreatrecession2014-06-10final.pdf",
          "filemime": "application\/pdf",
          "filesize": "492240"
        }
      ],
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "7fc87343-5238-4d1b-8720-db6fc8b7b04b",
      "teaser": null
    },
    {
      "type": "news",
      "id": "221",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/2014\/12\/competition-among-us-broadband-service-providers",
      "nid": 221,
      "label": "Competition Among U.S. Broadband Service Providers",
      "created": 1418706000,
      "updated": 1515011648,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/2014\/12\/competition-among-us-broadband-service-providers",
      "body": "\n<p>More than one-quarter of American homes have not adopted internet service, many citing cost as their primary reason. Since market competition can significantly affect consumer prices, we set out to ask: how many Internet service providers (ISPs) are available to consumers at different levels of download speeds?<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": null,
      "admin_officials": null,
      "documents": [
        {
          "id": "1868",
          "title": "competition-among-us-broadband-service-providers.pdf",
          "created": "1515389552",
          "href": "https:\/\/www.commerce.gov\/sites\/default\/files\/migrated\/reports\/competition-among-us-broadband-service-providers.pdf",
          "filemime": "application\/pdf",
          "filesize": "712973"
        }
      ],
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "294a8747-881f-4d3d-bdbc-2483725ee81b",
      "teaser": null
    },
    {
      "type": "news",
      "id": "223",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/1995\/04\/us-telecommunications-services-industry-assessing-competitive-advantage",
      "nid": 223,
      "label": "The U.S. Telecommunications Services Industry: Assessing Competitive Advantage ",
      "created": 796712400,
      "updated": 1515020624,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/1995\/04\/us-telecommunications-services-industry-assessing-competitive-advantage",
      "body": "\n<p>Previous research shows that both exporting and the use of advanced technologies independently enhance the performance of U.S. manufacturing plants in a variety of ways. The research presented below shows that plants that both export and use advanced technology outperform other plants in a number of important ways: they increase their employment more rapidly, they pay higher wages and they are less likely to fail. The research also shows that manufacturing plants that use advanced technologies are more likely to export.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": [
        {
          "id": "48",
          "label": "Manufacturing",
          "href": "https:\/\/www.commerce.gov\/issues\/manufacturing"
        }
      ],
      "admin_officials": null,
      "documents": [
        {
          "id": "1959",
          "title": "the_u.s._telecommunications_services_industry_assessing_competitive_advantage.pdf",
          "created": "1515184743",
          "href": "https:\/\/www.commerce.gov\/sites\/default\/files\/media\/files\/2018\/the_u.s._telecommunications_services_industry_assessing_competitive_advantage.pdf",
          "filemime": "application\/pdf",
          "filesize": "444939"
        }
      ],
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "d8673665-c334-4b9d-971c-e49f53cd51ca",
      "teaser": null
    },
    {
      "type": "news",
      "id": "224",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/1995\/06\/re-examining-cost-effectiveness-research-and-experimentation-tax-credit",
      "nid": 224,
      "label": "Re-Examining the Cost-Effectiveness of the Research and Experimentation Tax Credit",
      "created": 801979200,
      "updated": 1515020144,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/1995\/06\/re-examining-cost-effectiveness-research-and-experimentation-tax-credit",
      "body": "\n<p>This paper evaluates several well-known empirical studies of the cost-effectiveness of the research and experimentation (R&amp;E) tax credit.<\/p>\n\n<p>Studies of the credit's effect during 1981-1985 generally find weak evidence of cost-effectiveness. However, more recent studies focusing on a longer period conclude that the tax credit has induced an increase in R&amp;E spending by an amount that is significantly greater than the foregone tax revenue. The independent analyses in the latter studies appear empirically well founded and their results are robust. Their individual conclusions that the R&amp;E tax credit was cost-effective during the 1980s converge toward the same value – roughly $2.00 of induced R&amp;E spending per dollar of revenue loss.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": null,
      "admin_officials": null,
      "documents": null,
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "054c6010-a2b3-4d7d-9e44-df4f4dd402b5",
      "teaser": null
    },
    {
      "type": "news",
      "id": "225",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/2013\/11\/exploring-digital-nation-americas-emerging-online-experience",
      "nid": 225,
      "label": "Exploring the Digital Nation: America's Emerging Online Experience",
      "created": 1383624000,
      "updated": 1515014860,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/2013\/11\/exploring-digital-nation-americas-emerging-online-experience",
      "body": "\n<p>This report, based on data from the Census Bureau’s July 2011 Current Population Survey (“CPS”) Computer and Internet Use Supplement, updates and substantially expands on the previous study in this series, <em>Exploring the Digital Nation: Computer and Internet Use at Home<\/em>, issued in 2011. For the first time in eight years, this study goes beyond new findings on computer and internet adoption in the United States to also present data on Americans’ online activities – what Americans do once they connect to the internet.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": null,
      "admin_officials": null,
      "documents": [
        {
          "id": "1871",
          "title": "digitalnation-americasemergingonlineexperience.pdf",
          "created": "1515389812",
          "href": "https:\/\/www.commerce.gov\/sites\/default\/files\/migrated\/reports\/digitalnation-americasemergingonlineexperience.pdf",
          "filemime": "application\/pdf",
          "filesize": "2840705"
        }
      ],
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "0b0ca127-0c5e-475a-9b41-2d6af21d1a7e",
      "teaser": null
    },
    {
      "type": "news",
      "id": "226",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/2012\/03\/intellectual-property-and-us-economy-industries-focus",
      "nid": 226,
      "label": "Intellectual Property and the U.S. Economy: Industries in Focus",
      "created": 1331352000,
      "updated": 1515090377,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/2012\/03\/intellectual-property-and-us-economy-industries-focus",
      "body": "\n<p>Innovation – the process through which new ideas are generated and successfully introduced in the marketplace – is a primary driver of U.S. economic growth and national competitiveness.<sup>1<\/sup> Likewise, U.S. companies’ use of trademarks to distinguish their goods and services from those of competitors represents an additional support for innovation, enabling firms to capture market share, which contributes to growth in our economy. The granting and protection of intellectual property rights is vital to promoting innovation and creativity and is an essential element of our free-enterprise, market-based system. Patents, trademarks, and copyrights are the principal means used to establish ownership of inventions and creative ideas in their various forms, providing a legal foundation to generate tangible benefits from innovation for companies, workers, and consumers. Without this framework, the creators of intellectual property would tend to lose the economic fruits of their own work, thereby undermining the incentives to undertake the investments necessary to develop the IP in the first place.<sup>2<\/sup> Moreover, without IP protection, the inventor who had invested time and money in developing the new product or service (sunk costs) would always be at a disadvantage to the new firm that could just copy and market the product without having to recoup any sunk costs or pay the higher salaries required by those with the creative talents and skills. As a result, the benefits associated with American ingenuity would tend to more easily flow outside of the United States.<\/p>\n\n<p>IP is used everywhere in the economy, and IP rights support innovation and creativity in virtually every U.S. industry. While IP rights play a large role in generating economic growth, little attention has been given to identifying which industries produce or use significant amounts of IP and rely most intensively on these rights. This report begins such an investigation by developing several industry-level metrics on IP use and employing these measures to identify a set of the most IP-intensive industries in the U.S. economy. To develop the industry-level metrics discussed, several databases were used, some of which (for the patent and trademark analyses) are publicly available.<sup>3<\/sup> In the future, more user-friendly sets of these patent and trademark data will be made available on the U.S. Patent and Trademark Office (USPTO) website.<\/p>\n\n<p>This report employs USPTO administrative data to identify the industries that most intensively use the protection offered by patents and trademarks. For copyrights, the report identifies the set of industries primarily responsible for both the creation and production of copyrighted materials. The report then uses standard statistical methods to identify which American industries are the most patent-, trademark- and copyright-intensive, and defines this subset of industries as “IP-intensive.” Using data collected from sources across the U.S. government, the report examines both the important trends and economic characteristics of these highly IP intensive industries and their meaningful contributions to the U.S. economy. There are several important findings contained in the report. According to the analysis in this report, the direct and indirect employment in these industries is substantial: Direct employment in the subset of most IP-intensive industries identified in this report amounted to 27.1 million jobs in 2010, while indirect activities associated with these industries provided an additional 12.9 million jobs throughout the economy in 2010, for a total of 40.0 million jobs, or 27.7 percent of all jobs in the economy.<\/p>\n\n<p>Because all U.S. industries rely on IP to some degree, the statistics reported here for the sectors that use IP most intensively may tend to under-represent the broad impact of IP in the American economy. Moreover, the statistics reported here may not fully reflect the long-run economic benefits and costs of IP in promoting innovation and productivity growth. For example, while this report shows that employment in trademark-intensive industries is almost six times as great as employment in patent-intensive industries, it may be that the kinds of innovation protected by patents play a larger role in driving the long-run growth of productivity throughout the economy. This report does not contain policy recommendations and is not intended to directly advance particular policy issues. By developing new quantitative measures of IP-intensity by industry, the report aims to promote a better understanding of the industries where IP plays a particularly important role. Although policy issues are not discussed in this report, as a general matter, we note the importance of achieving a balanced system of IP rights that protects inventors and creators from unlawful use of their work while encouraging innovation, competition, and the markets for technology in which IP is transacted. Importantly, using IP rights to support innovation and creativity means recognizing the public domain and limits, such as fair use, which balances the public’s right to use content legally with IP owners’ interests.<\/p>\n\n<p>Principal Findings:<\/p>\n\n<ul><li>The entire U.S. economy relies on some form of IP because virtually every industry either produces or uses it.<\/li>\n\t<li>By focusing on relevant data and various statistical measures, this report identified 75 industries (from among 313 total) as IP-intensive. These IP-intensive industries directly accounted for 27.1 million American jobs, or 18.8 percent of all employment in the economy, in 2010.<sup>4<\/sup> A substantial share of IP-intensive employment in the United States was in the 60 trademark-intensive industries, with 22.6 million jobs in 2010. The 26 patent-intensive industries accounted for 3.9 million jobs in 2010, while the 13 copyright-intensive industries provided 5.1 million jobs.<sup>5<\/sup><\/li>\n\t<li>IP-intensive industries accounted for about $5.06 trillion in value added, or 34.8 percent of U.S. gross domestic product (GDP), in 2010.<\/li>\n\t<li>While IP-intensive industries directly supported 27.1 million jobs either on their payrolls or under employment contracts, these sectors also indirectly supported 12.9 million more supply chain jobs throughout the economy. In other words, every two jobs in IP-intensive industries support an additional one job elsewhere in the economy. In total, 40.0 million jobs, or 27.7 percent of all jobs, were directly or indirectly attributable to the most IP-intensive industries.<\/li>\n\t<li>Due primarily to historic losses in manufacturing jobs, overall employment in IP-intensive industries has lagged other industries during the last two decades. While employment in non-IP-intensive industries was 21.7 percent higher in 2011 than in 1990, overall IP-intensive industry employment grew 2.3 percent over this same period. Because patent-intensive industries are all in the manufacturing sector, they experienced relatively more employment losses over this period, especially during the past decade. While trademark-intensive industry employment had edged down 2.3 percent by the end of this period, copyright-intensive industries provided a sizeable employment boost, growing by 46.3 percent between 1990 and 2011.<\/li>\n\t<li>Between 2010 and 2011, the economic recovery led to a 1.6 percent increase in direct employment in IP-intensive industries, faster than the 1.0 percent growth in non-IP-intensive industries. Growth in copyright-intensive industries (2.4 percent), patent-intensive industries (2.3 percent), and trademark-intensive industries (1.1 percent) all outpaced gains in non-IP-intensive industries.<\/li>\n\t<li>Jobs in IP-intensive industries pay well compared to other jobs. Average weekly wages for IP-intensive industries were $1,156 in 2010 or 42 percent higher than the $815 average weekly wages in other (non-IP-intensive) private industries. This wage premium nearly doubled from 22 percent in 1990 to 42 percent by 2010. Patent- and copyright-intensive industries have seen particularly fast wage growth in recent years, with the wage premium in patent-intensive industries increasing from 66 percent in 2005 to 73 percent in 2010, and the premium in copyright-intensive industries rising from 65 percent to 77 percent.<\/li>\n\t<li>The comparatively high wages in IP-intensive industries correspond to, on average, the completion of more years of schooling by these workers. More than 42 percent of workers aged 25 and over in these industries in 2010 were college educated, compared with 34 percent on average in non-IP-intensive industries.<\/li>\n\t<li>Merchandise exports of IP-intensive industries totaled $775 billion in 2010, accounting for 60.7 percent of total U.S. merchandise exports.<\/li>\n\t<li>Data on foreign trade of IP-intensive service-providing industries is limited; however, this report does find that exports of IP-intensive service-providing industries accounted for approximately 19 percent of total U.S. private services exports in 2007.<\/li>\n<\/ul><p><cite><sup>1<\/sup> National Economic Council et al. 2011, 7.<\/cite><\/p>\n\n<p><cite><sup>2<\/sup> Ibid., 11.<\/cite><\/p>\n\n<p><cite><sup>3<\/sup> See <a href=\"https:\/\/www.uspto.gov\/web\/offices\/ac\/ido\/oeip\/taf\/data\/naics_conc\/\" target=\"_blank\" rel=\"noopener noreferrer\">www.uspto.gov\/web\/offices\/ac\/ido\/oeip\/taf\/data\/naics_conc\/<\/a> and also <a href=\"https:\/\/www.google.com\/googlebooks\/uspto-trademarks.html\" target=\"_blank\" rel=\"noopener noreferrer\">www.google.com\/googlebooks\/uspto-trademarks.html<\/a>.<\/cite><\/p>\n\n<p><cite><sup>4<\/sup> Using data provided by the Bureau of Labor Statistics’ Industry Productivity program, employment covers the sum of payroll jobs, self-employed persons, and unpaid family workers, and totaled 144.2 million jobs in 2010. Because the unit of measure is jobs (as opposed to persons) and because about 5 percent of all workers have more than one job, the total number of jobs is greater than the 139.1 million employed persons in 2010, as estimated from the Current Population Survey (<a href=\"https:\/\/www.bls.gov\/cps\" target=\"_blank\" rel=\"noopener noreferrer\">www.bls.gov\/cps<\/a>).<\/cite><\/p>\n\n<p><cite><sup>5<\/sup> Because several industries were found to intensively use both patents and trademarks or copyrights and trademarks, total IP-intensive industry employment is less than the sum of patent-, trademark- and copyright-intensive industry employment.<\/cite><\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": [
        {
          "id": "50",
          "label": "Intellectual property",
          "href": "https:\/\/www.commerce.gov\/issues\/intellectual-property"
        }
      ],
      "admin_officials": null,
      "documents": [
        {
          "id": "1855",
          "title": "ipandtheuseconomyindustriesinfocus.pdf",
          "created": "1515388945",
          "href": "https:\/\/www.commerce.gov\/sites\/default\/files\/migrated\/reports\/ipandtheuseconomyindustriesinfocus.pdf",
          "filemime": "application\/pdf",
          "filesize": "1530863"
        }
      ],
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "07ebed4c-915f-478d-84bb-495cc2070f51",
      "teaser": null
    },
    {
      "type": "news",
      "id": "227",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/2010\/04\/us-carbon-dioxide-emissions-and-intensities-over-time-detailed-accounting",
      "nid": 227,
      "label": "U.S. Carbon Dioxide Emissions and Intensities Over Time: A Detailed Accounting of Industries, Government and Households",
      "created": 1270872000,
      "updated": 1515085382,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/2010\/04\/us-carbon-dioxide-emissions-and-intensities-over-time-detailed-accounting",
      "body": "\n<p>Greenhouse gas emissions have increased markedly since the pre-industrial era and are increasing at such a rate that their concentration in the atmosphere is producing a warming influence on the global climate. In order to make well-informed decisions on ways to reduce greenhouse gas emissions, it is important to understand how the different economic sectors contribute to the production of greenhouse gases, which sectors are relatively carbon dioxide (CO2) intensive, and how these patterns have evolved over time. To that end, this report analyzes energy-related CO2 emissions and intensities for 349 industries, government (federal, state and local) and Households for the 1998 to 2006 period. The 349 industries cover the entire economy, providing information on detailed subsectors within the aggregate sectors of Agriculture, Forestry and Fisheries, Mining, Construction, Manufacturing, Transportation Services and All Other Services. CO2 intensities for industries and government refer to the emissions produced per billion dollars of output. CO2 intensities for households are measured by emissions per thousand households. The primary findings of the report are as follows:<\/p>\n\n<ol><li>A large number of industries in the U.S. have seen declines in emissions intensity (that is, gains in emissions efficiency) over the past decade. These improvements at the industry level have contributed significantly to the overall pattern of greater emissions efficiency in the economy.\n\t<ul><li>Energy-related CO2 emissions in the U.S. increased more slowly than overall output growth during 1997 to 2007, indicating that the CO2 intensity of the economy declined.<\/li>\n\t\t<li>If not for these improvements in emissions efficiency, we estimate that CO2 emissions in the U.S. would have been about 25 percent higher than actual emissions in 2007.<\/li>\n\t<\/ul><\/li>\n\t<li>The manufacturing sector is often the focus of discussion about pollution control.\n\t<ul><li>Manufacturing was responsible for about one-quarter of total CO2 emissions in 2006, down from 30 percent in 1998. It reduced its CO2 intensity over the 1998 to 2006 period.<\/li>\n\t\t<li>The level of CO2 output, as well as the gain in efficiency, varies significantly within the Manufacturing sector. For example, between 1998 and 2006, chemicals had a significant emissions efficiency gain, while nonmetallic mineral products had an efficiency loss.<\/li>\n\t<\/ul><\/li>\n\t<li>The transportation services sector, which accounts for about 15 percent of total emissions in the U.S., increased its emissions and showed only slight gains in emissions efficiency.<\/li>\n<\/ol>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": null,
      "admin_officials": null,
      "documents": [
        {
          "id": "1848",
          "title": "tablesa60-a63.xls",
          "created": "1383666070",
          "href": "https:\/\/www.commerce.gov\/sites\/default\/files\/migrated\/reports\/tablesa60-a63.xls",
          "filemime": "application\/vnd.ms-excel",
          "filesize": "287744"
        }
      ],
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "f3cf45ab-b788-4db9-a3af-7f67ada3dee5",
      "teaser": null
    },
    {
      "type": "news",
      "id": "228",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/2010\/04\/measuring-green-economy",
      "nid": 228,
      "label": "Measuring the Green Economy",
      "created": 1270872000,
      "updated": 1515084191,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/2010\/04\/measuring-green-economy",
      "body": "\n<p>The Administration is committed to fostering the development of a clean and energy-efficient economy; that is, a “green” economy. This means encouraging the development of green businesses and green products and services, which in turn will create “green jobs.”<\/p>\n\n<p>Our results suggest that green products and services comprised 1% to 2% of the total private business economy in 2007. The lower estimate was developed using a narrow definition that included products that we found generated little debate regarding their “greenness.” The larger estimate was based on a broad definition that included products that some might argue were not green. Under the broad definition, the share of green products and services was substantially larger, but still constituted only a relatively small part of the economy.<\/p>\n\n<p>The number of green jobs was also found to be modest, ranging from about 1.8 million jobs under the narrow definition to 2.4 million jobs under the broad definition. These jobs constituted between 1.5% and 2.0% of total private sector employment in 2007. Green products accounted for about the same share of employment in the manufacturing sector as in the services sector.<\/p>\n\n<p>ESA analysts used publicly available data to estimate the national production of green products and services. As our nation promotes greater environmental stewardship, it is important to establish national benchmarks by which to measure progress toward a greener economy and nation. While this report does not establish an official benchmark, it outlines a process that might be used to establish such a benchmark.<\/p>\n\n<p>In this report, a product or service was considered “green” based on whether it conserves energy and other natural resources or reduces pollution. ESA analysts applied this definition to over 22,000 product codes from the 2007 Economic Census to estimate the share of green products and services in the U. S. economy. These data cover most of the private sector economy. We utilized information from other sources when Economic Census data were not available. We compared estimates from the 2007 Economic Census to estimates from the 2002 Economic Census for manufacturing products. The analysis in this report provides a starting point for measuring future progress as the green economy grows in the United States.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": null,
      "admin_officials": null,
      "documents": [
        {
          "id": "1839",
          "title": "appendix2_0.pdf",
          "created": "1515388413",
          "href": "https:\/\/www.commerce.gov\/sites\/default\/files\/migrated\/reports\/appendix2_0.pdf",
          "filemime": "application\/pdf",
          "filesize": "109806"
        }
      ],
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "cd304ac0-f845-4ad0-8eeb-89e82b083778",
      "teaser": null
    },
    {
      "type": "news",
      "id": "229",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/2013\/10\/economic-impact-hurricane-sandy",
      "nid": 229,
      "label": "Economic Impact of Hurricane Sandy",
      "created": 1382068800,
      "updated": 1515015471,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/2013\/10\/economic-impact-hurricane-sandy",
      "body": "\n<p>Hurricane\/ Post-Tropical Storm Sandy struck the New Jersey coast on October 29, 2012, inflicting billions of dollars of damage. This report examines potential long-term economic effects of the storm in terms of losses and gains in economic activity.<\/p>\n\n<p>This impact analysis is for all the counties in New Jersey and the 13 counties in lower New York that that were declared as disaster areas by the Federal Emergency Management Agency (FEMA). Our findings show that most businesses faced only short-term business disruptions, with the only exception being the Travel and Tourism industry in New Jersey. We also assume that New Jersey and New York will receive the full amount of the money they estimated to repair and replace damage from the storm. Another assumption is that reconstruction spending will take four years to complete.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": null,
      "admin_officials": null,
      "documents": [
        {
          "id": "1872",
          "title": "sandyfinal101713.pdf",
          "created": "1515389691",
          "href": "https:\/\/www.commerce.gov\/sites\/default\/files\/migrated\/reports\/sandyfinal101713.pdf",
          "filemime": "application\/pdf",
          "filesize": "972429"
        }
      ],
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "f2eb7f20-bf2f-4b32-b5b0-333c4665ad24",
      "teaser": null
    },
    {
      "type": "news",
      "id": "230",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/2013\/08\/earnings-new-hires-manufacturing",
      "nid": 230,
      "label": "The Earnings of New Hires in Manufacturing",
      "created": 1377057600,
      "updated": 1515015668,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/2013\/08\/earnings-new-hires-manufacturing",
      "body": "\n<p>Manufacturing jobs, including new manufacturing jobs, continue to deserve their reputation as good jobs. We use a relatively new data source, the Quarterly Workforce Indicators (QWI), to analyze the earnings of new hires relative to incumbent workers in both manufacturing and non-manufacturing. We find that new hires in the manufacturing sector earn more than new hires in other industries and have done particularly well since the recession began.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": [
        {
          "id": "48",
          "label": "Manufacturing",
          "href": "https:\/\/www.commerce.gov\/issues\/manufacturing"
        }
      ],
      "admin_officials": null,
      "documents": [
        {
          "id": "1873",
          "title": "theearningsofnewhiresinmanufacturingaugust2013.pdf",
          "created": "1515392577",
          "href": "https:\/\/www.commerce.gov\/sites\/default\/files\/migrated\/reports\/theearningsofnewhiresinmanufacturingaugust2013.pdf",
          "filemime": "application\/pdf",
          "filesize": "660653"
        }
      ],
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "d7275e29-7dfd-4d09-abf5-d67e6ae3394f",
      "teaser": null
    },
    {
      "type": "news",
      "id": "232",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/2013\/06\/county-summary-report-areas-new-jersey-and-new-york-affected-hurricane",
      "nid": 232,
      "label": "County Summary Report of Areas in New Jersey and New York Affected by Hurricane Sandy ",
      "created": 1371787200,
      "updated": 1515015812,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/2013\/06\/county-summary-report-areas-new-jersey-and-new-york-affected-hurricane",
      "body": "\n<p>Hurricane Sandy hit New Jersey (NJ) on October 29, 2012. Several months after the storm, stakeholders were still assessing the damage and the long-term economic effects on the region.<\/p>\n\n<p>To help with this effort, the Economic and Statistics Administration developed this report which provides baseline information on demographic and economic conditions in these areas. This report was requested by Commerce's Economic Development Administration (EDA) who, with the Federal Emergency Management Agency (FEMA), is guiding the federal effort to assist these areas in immediate and long-term recovery efforts. EDA provides these reports to state and local government officials who use them to develop a basis for justification for federal assistance while EDA uses them to help determine their distribution of grants in the disaster area.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": null,
      "admin_officials": null,
      "documents": null,
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "170cc555-be8f-4f91-b1e0-2b49be09eee3",
      "teaser": null
    },
    {
      "type": "news",
      "id": "235",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/2013\/01\/geographic-concentration-manufacturing-across-united-states",
      "nid": 235,
      "label": "The Geographic Concentration of Manufacturing Across the United States",
      "created": 1358485200,
      "updated": 1515016074,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/2013\/01\/geographic-concentration-manufacturing-across-united-states",
      "body": "\n<p>Manufacturing has been one of the major bright spots in the economic recovery of the last few years, contributing more than 25 percent of the overall growth in GDP between 2009 and 2011 and adding roughly 500,000 new jobs between the beginning of 2010 and the end of 2012. This trend is especially welcome as manufacturing jobs often provide higher wages and better benefits than non-manufacturing jobs.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": [
        {
          "id": "48",
          "label": "Manufacturing",
          "href": "https:\/\/www.commerce.gov\/issues\/manufacturing"
        }
      ],
      "admin_officials": null,
      "documents": null,
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "28a5c35b-80ab-4f41-8619-1d13cdce2ea8",
      "teaser": null
    },
    {
      "type": "news",
      "id": "236",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/2012\/01\/competitiveness-and-innovative-capacity-united-states",
      "nid": 236,
      "label": "The Competitiveness and Innovative Capacity of the United States",
      "created": 1325826000,
      "updated": 1515018677,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/2012\/01\/competitiveness-and-innovative-capacity-united-states",
      "body": "\n<p>On January 4, 2011, President Barack Obama signed into law the America COMPETES Reauthorization Act of 2010 (COMPETES). Section 604 of COMPETES mandates that the Secretary of Commerce complete a study that addresses the economic competitiveness and innovative capacity of the United States. Congress directed that this report address a diverse array of topics and policy options, including tax policy; the general business climate in the U.S.; regional issues such as the role of state and local governments in higher education; barriers to setting up new firms; trade policy, including export promotion;the effectiveness of federal research and development policy; intellectual property regimes in the U.S. and abroad; the health of the manufacturing sector; and science and technology education.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": null,
      "admin_officials": null,
      "documents": [
        {
          "id": "1879",
          "title": "thecompetitivenessandinnovativecapacityoftheunitedstates.pdf",
          "created": "1515389989",
          "href": "https:\/\/www.commerce.gov\/sites\/default\/files\/migrated\/reports\/thecompetitivenessandinnovativecapacityoftheunitedstates.pdf",
          "filemime": "application\/pdf",
          "filesize": "5097550"
        }
      ],
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "a6a0c2db-83cb-4bb6-abdf-88c7a3eeaf71",
      "teaser": null
    },
    {
      "type": "news",
      "id": "237",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/2011\/09\/oil-heat-price-analysis-2011",
      "nid": 237,
      "label": "Oil Heat Price Analysis 2011",
      "created": 1314849600,
      "updated": 1515083158,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/2011\/09\/oil-heat-price-analysis-2011",
      "body": "\n<p>Pursuant to the requirements of the National Oilheat Research Alliance Act of 2000 (NOHRAA), the Department of Commerce (Department) analyzed changes in oil heat prices relative to other energy sources. The report presents the relevant price data and concludes that oilheat prices did not exceed the threshold established by the Act.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": null,
      "admin_officials": null,
      "documents": [
        {
          "id": "1880",
          "title": "oilheatpriceanalysis2011.pdf",
          "created": "1515389923",
          "href": "https:\/\/www.commerce.gov\/sites\/default\/files\/migrated\/reports\/oilheatpriceanalysis2011.pdf",
          "filemime": "application\/pdf",
          "filesize": "150589"
        }
      ],
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "af61b2d6-7f87-4e26-af47-d07534a4d100",
      "teaser": null
    },
    {
      "type": "news",
      "id": "238",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/2011\/03\/women-america",
      "nid": 238,
      "label": "Women in America",
      "created": 1298955600,
      "updated": 1515083665,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/2011\/03\/women-america",
      "body": "\n<p>The White House Council on Women and Girls was created by President Obama in early 2009 to enhance, support and coordinate the efforts of existing programs for women and girls. When President Obama signed the Executive Order creating the Council on Women and Girls, he noted that the issues facing women today “are not just women’s issues.” When women make less than men for the same work, it impacts families who then find themselves with less income and often increased challenges in making ends meet. When a job does not offer family leave, it impacts both parents and often the entire family. When there’s no affordable child care, it hurts children who wind up in second-rate care or spending afternoons alone in front of the television set.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": null,
      "admin_officials": null,
      "documents": null,
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "0fdfabc6-083f-4dda-849a-6a22ac213bb8",
      "teaser": null
    },
    {
      "type": "news",
      "id": "239",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/2010\/11\/exploring-digital-nation-home-broadband-internet-adoption-united-states",
      "nid": 239,
      "label": "Exploring The Digital Nation: Home Broadband Internet Adoption In The United States",
      "created": 1289192400,
      "updated": 1515083870,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/2010\/11\/exploring-digital-nation-home-broadband-internet-adoption-united-states",
      "body": "\n<p>Household use of broadband internet service has risen dramatically during the first decade of the 21st century as the internet has become integral to the lives of most Americans. Nonetheless, not everyone uses broadband internet – either by choice or because they lack access. This report prepared jointly by the Commerce Department’s Economics and Statistics Administration (ESA) and National Telecommunications and Information Administration (NTIA), explores differences in broadband Internet use among households.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": null,
      "admin_officials": null,
      "documents": null,
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "749f0d53-0eaa-40d0-aa06-64c59831cb3c",
      "teaser": null
    },
    {
      "type": "news",
      "id": "240",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/2010\/10\/residential-propane-price-analysis-2010",
      "nid": 240,
      "label": "Residential Propane Price Analysis 2010",
      "created": 1286769600,
      "updated": 1515083717,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/2010\/10\/residential-propane-price-analysis-2010",
      "body": "\n<p>Pursuant to the requirements of the Propane Education and Research Act of 1996 (PERA), the Department of Commerce analyzed changes in propane prices relative to other energy sources. The report presents the relevant price data and concludes that propane prices continue to exceed the threshold established by PERA. As a result, certain activities of the Propane Education and Research Council (PERC) are restricted. The Department of Commerce will conduct an analysis every 180 days, as required by the Act.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": null,
      "admin_officials": null,
      "documents": [
        {
          "id": "1883",
          "title": "propane-analysis-2010.pdf",
          "created": "1515390366",
          "href": "https:\/\/www.commerce.gov\/sites\/default\/files\/migrated\/reports\/propane-analysis-2010.pdf",
          "filemime": "application\/pdf",
          "filesize": "50561"
        }
      ],
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "2fad5505-8111-407f-805e-2712ed8d01ff",
      "teaser": null
    },
    {
      "type": "news",
      "id": "241",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/2010\/10\/women-owned-businesses-21st-century",
      "nid": 241,
      "label": "Women-Owned Businesses in the 21st Century",
      "created": 1286424000,
      "updated": 1515083974,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/2010\/10\/women-owned-businesses-21st-century",
      "body": "\n<p>This report documents the changes in women-owned businesses over time, explores disparities in the characteristics of businesses owned by women as compared to those owned by men and discusses potential reasons for these disparities and the different outcomes that are associated with them. The focus is on proprietorships, partnerships, or any type of privately-held corporation with one or more owners. Publicly-held companies are not included.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": null,
      "admin_officials": null,
      "documents": null,
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "311706ea-b70c-408c-9759-a6c17a3daeb5",
      "teaser": null
    },
    {
      "type": "news",
      "id": "242",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/2010\/09\/estimating-economic-effects-deepwater-drilling-moratorium-gulf-coast",
      "nid": 242,
      "label": "Estimating the Economic Effects of the Deepwater Drilling Moratorium on the Gulf Coast Economy",
      "created": 1284609600,
      "updated": 1515085035,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/2010\/09\/estimating-economic-effects-deepwater-drilling-moratorium-gulf-coast",
      "body": "\n<p>The BP Deepwater Horizon drilling rig, situated about 50 miles off the coast of southern Louisiana, exploded on April 20, 2010, resulting in 11 deaths, 17 injuries and one of the worst environmental disasters in U.S. history. In response, the Secretary of the Interior exercised his authority to suspend certain deepwater drilling activities. Given the uncertainty about the adequacy of existing safety regulations, the moratorium provided time to determine whether and how deepwater drilling could continue in a safe and environmentally-sound manner. The current moratorium is in effect until November 30, 2010. This report estimates the economic consequences of this moratorium in the five Gulf Coast states.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": null,
      "admin_officials": null,
      "documents": [
        {
          "id": "1886",
          "title": "drillingmoratorium.pdf",
          "created": "1515392395",
          "href": "https:\/\/www.commerce.gov\/sites\/default\/files\/migrated\/reports\/drillingmoratorium.pdf",
          "filemime": "application\/pdf",
          "filesize": "128481"
        }
      ],
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "dc11fdbc-de07-41d0-af07-7ada443688b7",
      "teaser": null
    },
    {
      "type": "news",
      "id": "243",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/2006\/12\/residential-propane-price-analysis-2006",
      "nid": 243,
      "label": "Residential Propane Price Analysis 2006 ",
      "created": 1164949200,
      "updated": 1515018307,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/2006\/12\/residential-propane-price-analysis-2006",
      "body": "\n<p>Pursuant to the requirements of the Propane Education and Research Act of 1996 (PERA), the Department of Commerce prepared this analysis of changes in propane prices relative to other energy sources. The report presents the relevant price data and concludes that propane prices have not exceeded the threshold established by PERA.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": null,
      "admin_officials": null,
      "documents": null,
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "be50707c-f4ff-4598-a716-a375e45722fa",
      "teaser": null
    },
    {
      "type": "news",
      "id": "244",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/2005\/08\/residential-propane-price-analysis-2005",
      "nid": 244,
      "label": "Residential Propane Price Analysis 2005 ",
      "created": 1122868800,
      "updated": 1515018329,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/2005\/08\/residential-propane-price-analysis-2005",
      "body": "\n<p>Pursuant to the requirements of the Propane Education and Research Act of 1996 (PERA), the Department of Commerce prepared this analysis of changes in propane prices relative to other energy sources. The report presents the relevant price data and concludes that propane prices have not exceeded the threshold established by PERA.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": null,
      "admin_officials": null,
      "documents": [
        {
          "id": "1905",
          "title": "propane_price_analysis.pdf",
          "created": "1515390312",
          "href": "https:\/\/www.commerce.gov\/sites\/default\/files\/migrated\/reports\/propane_price_analysis.pdf",
          "filemime": "application\/pdf",
          "filesize": "158838"
        }
      ],
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "28469352-d00d-4099-800f-590231605381",
      "teaser": null
    },
    {
      "type": "news",
      "id": "245",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/2005\/07\/change-advance-look-income-variability-us",
      "nid": 245,
      "label": "A Change to Advance: A Look to Income Variability in the U.S.",
      "created": 1120190400,
      "updated": 1515018737,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/2005\/07\/change-advance-look-income-variability-us",
      "body": "\n<p>People, over time, generally experience changes in income and economic well-being. Measures such as poverty rates and median income are useful for understanding general economic trends; however, these aggregates often mask the extent of income variability experienced by individuals. Longitudinal surveys, by tracking the same households over time, allow for the study of personal income dynamics.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": null,
      "admin_officials": null,
      "documents": [
        {
          "id": "1906",
          "title": "a_chance_to_advance.pdf",
          "created": "1515390657",
          "href": "https:\/\/www.commerce.gov\/sites\/default\/files\/migrated\/reports\/a_chance_to_advance.pdf",
          "filemime": "application\/pdf",
          "filesize": "229731"
        }
      ],
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "028499d7-f9dc-4bd5-84bc-b01e311f8730",
      "teaser": null
    },
    {
      "type": "news",
      "id": "248",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/2002\/02\/nation-online-how-americans-are-expanding-their-use-internet",
      "nid": 248,
      "label": "A Nation Online: How Americans Are Expanding Their Use Of The Internet ",
      "created": 1012539600,
      "updated": 1515019022,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/2002\/02\/nation-online-how-americans-are-expanding-their-use-internet",
      "body": "\n<p>Few technologies have spread as quickly, or become so widely used, as computers and the Internet. These information technologies are rapidly becoming common fixtures of modern social and economic life, opening opportunities and new avenues for many Americans. A Nation Online: How Americans Are Expanding Their Use of the Internet shows the rapidly growing use of new information technologies across all demographic groups and geographic regions. Not only are many more Americans using the internet and computers at home, they are also using them at work, school, and other locations for an expanding variety of purposes.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": null,
      "admin_officials": null,
      "documents": [
        {
          "id": "1911",
          "title": "anationonline2.pdf",
          "created": "1515388340",
          "href": "https:\/\/www.commerce.gov\/sites\/default\/files\/migrated\/reports\/anationonline2.pdf",
          "filemime": "application\/pdf",
          "filesize": "3428108"
        }
      ],
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "3e6bed11-903d-4702-9d4a-0cb3f6a0464f",
      "teaser": null
    },
    {
      "type": "news",
      "id": "251",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/1999\/11\/economics-y2k-and-impact-united-states",
      "nid": 251,
      "label": "The Economics of Y2K and the Impact on the United States ",
      "created": 941432400,
      "updated": 1515019189,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/1999\/11\/economics-y2k-and-impact-united-states",
      "body": "\n<p>As a result of programming decisions made during their creation, computer software and hardware may not recognize the Year 2000 accurately, causing operational errors. This report assesses the economic implications of this Y2K problem for the U.S. economy. The Department of Commerce’s Economics and Statistics Administration reviewed how firms and governments should be expected to react in the face of the known Y2K problems and compared these results with available progress reports on Y2K readiness and other published Y2K economic assessments.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": null,
      "admin_officials": null,
      "documents": null,
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "ce436408-1ecd-4363-b958-efb739477830",
      "teaser": null
    },
    {
      "type": "news",
      "id": "253",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/1999\/03\/1997-economic-census-advance-summary-statistics-united-states-1997-naics",
      "nid": 253,
      "label": "1997 Economic Census: Advance Summary Statistics for the United States 1997 NAICS Basis",
      "created": 920264400,
      "updated": 1515019265,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/1999\/03\/1997-economic-census-advance-summary-statistics-united-states-1997-naics",
      "body": "\n<p>This report, from the 1997 Economic Census, is one of a series of four Core Business Statistics Series of reports, each of which provides statistics for individual industries and\/or states.<\/p>\n\n<p>The first report, the Advance report, presents advance data at the two- and three-digit North American Industry Classification System (NAICS) levels and at the division and two-digit Standard Industrial Classification System (SIC) levels for 1997. This report includes statistics on the number of establishments; employment; payroll; and value of sales, receipts, revenue, or shipments. The data in this report are preliminary and are subject to change; they will be superseded by data released in later reports.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": null,
      "admin_officials": null,
      "documents": [
        {
          "id": "1918",
          "title": "97x-cs1_1.pdf",
          "created": "1515385509",
          "href": "https:\/\/www.commerce.gov\/sites\/default\/files\/migrated\/reports\/97x-cs1_1.pdf",
          "filemime": "application\/pdf",
          "filesize": "4024759"
        }
      ],
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "3448080a-d581-46fa-a3bf-2cc84b6485c9",
      "teaser": null
    },
    {
      "type": "news",
      "id": "256",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/1997\/06\/re-examining-cost-living-index-and-biases-price-indices",
      "nid": 256,
      "label": "Re-Examining the Cost-of-Living Index and the Biases of Price Indices",
      "created": 865137600,
      "updated": 1515019786,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/1997\/06\/re-examining-cost-living-index-and-biases-price-indices",
      "body": "\n<p>The U.S. CPI is based on the Laspeyres price index, an index type that has an upward \"substitution bias.\" Thus, the CPI tends to overstate increases in the cost of living. To address this bias, the Advisory Commission to Study the Consumer Price Index recommended adopting for the CPI a \"superlative\" price index, e.g., the Fisher or Tornqvist indices.<\/p>\n\n<p>Under the assumption of homothetic preferences, superlative indices always have smaller substitution biases – hence, are closer to the \"true\" cost-of-living index (COLI) – than the Laspeyres index, but this assumption implies that: all income elasticities equal 1, the true COLI is independent of the utility level (standard of living), and expenditure shares are unaffected by changes in income. These implications are contradicted, however, by all known household budget studies. Therefore, superlative indices are not necessarily closer to the true COLI than the Laspeyres index except in the unrealistic case of homothetic preferences. Under more realistic non-homothetic preferences, expenditure shares vary with income and, thus, \"income bias\" is introduced into the superlative indices. This, in turn, could result in biases larger than the Laspeyres substitution bias in the CPI. The Commission did not, however, address this possibility. The Laspeyres index has a larger substitution bias but no income bias because it uses fixed expenditure shares. Under plausible conditions, by using a non-homothetic \"almost ideal demand system\" (AIDS) model, we carry out empirical simulations that show that the combined substitution and income biases of either the Fisher or the Tornqvist index could be either positive or negative – that is, a superlative index could differ even more from the true COLI than is the case for the present CPI. Thus, income adjustments resulting from a CPI based on a superlative index could exceed those from using the current CPI, when the combined bias is positive, or could fall below those warranted by the true COLI in the case of negative combined bias. Therefore, the Commission's recommendation for a superlative index CPI formula needs further examination. We propose a theoretically rigorous and practical procedure to determine a COLI free from substitution and income bias, using estimated ordinary demand functions without postulating a specific structure of consumer preferences.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": null,
      "admin_officials": null,
      "documents": [
        {
          "id": "1921",
          "title": "re-examiningthecostofliving_0.pdf",
          "created": "1515385212",
          "href": "https:\/\/www.commerce.gov\/sites\/default\/files\/migrated\/reports\/re-examiningthecostofliving_0.pdf",
          "filemime": "application\/pdf",
          "filesize": "1215317"
        }
      ],
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "986afb97-7ec4-4926-9012-ff2c6fa6b8da",
      "teaser": null
    },
    {
      "type": "news",
      "id": "257",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/1997\/06\/international-competitiveness-labor-productivity-leadership-and-convergence",
      "nid": 257,
      "label": "International Competitiveness: Labor Productivity Leadership and Convergence Among 14 OECD Countries",
      "created": 865137600,
      "updated": 1515019823,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/1997\/06\/international-competitiveness-labor-productivity-leadership-and-convergence",
      "body": "\n<p>From 1970 through 1991, the United States led other OECD countries in overall labor productivity, a key measure of national competitiveness. During this period, labor productivity in these countries converged, both towards the mean OECD labor productivity and the U.S. level of labor productivity. This suggests living standards among the OECD countries are becoming more alike. In the latter half of the period, the rate of convergence slowed.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": null,
      "admin_officials": null,
      "documents": [
        {
          "id": "1922",
          "title": "internationalcompetitiveness_0.pdf",
          "created": "1515385034",
          "href": "https:\/\/www.commerce.gov\/sites\/default\/files\/migrated\/reports\/internationalcompetitiveness_0.pdf",
          "filemime": "application\/pdf",
          "filesize": "384902"
        }
      ],
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "7a95ac62-02f3-43f5-a284-608a90b8bd2c",
      "teaser": null
    },
    {
      "type": "news",
      "id": "258",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/1997\/04\/economy-wide-and-industry-level-impact-information-technology",
      "nid": 258,
      "label": "Economy-Wide and Industry-Level Impact of Information Technology ",
      "created": 859870800,
      "updated": 1515019889,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/1997\/04\/economy-wide-and-industry-level-impact-information-technology",
      "body": "\n<p>From 1970 through 1991, the United States led other OECD countries in overall labor productivity, a key measure of national competitiveness. During this period, labor productivity in these countries converged, both towards the mean OECD labor productivity and the U.S. level of labor productivity.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": null,
      "admin_officials": null,
      "documents": [
        {
          "id": "1923",
          "title": "economy-wide_0.pdf",
          "created": "1515385157",
          "href": "https:\/\/www.commerce.gov\/sites\/default\/files\/migrated\/reports\/economy-wide_0.pdf",
          "filemime": "application\/pdf",
          "filesize": "254713"
        }
      ],
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "b6a4ece1-639f-4732-8ea4-19f494226937",
      "teaser": null
    },
    {
      "type": "news",
      "id": "259",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/1997\/03\/information-technologys-impact-firm-structure-cross-industry-analysis",
      "nid": 259,
      "label": "Information Technology's Impact on Firm Structure: A Cross-Industry Analysis",
      "created": 857192400,
      "updated": 1515020933,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/1997\/03\/information-technologys-impact-firm-structure-cross-industry-analysis",
      "body": "\n<p>Since 1984, the U.S. telecommunications services industry has experienced profound changes caused by deregulation and rapid technological change. Competition now exists in almost all segments of the domestic industry. Local services, the only sector of the industry that remains monopolistic, currently face the prospect of increased competition as changes in technology and law enable various providers to compete in local markets.<\/p>\n\n<p>The United States is the largest market for telecommunications services, with approximately one-third of the total global market in 1993, as measured by revenue. Employment growth in the industry has been relatively flat, while productivity gains have been rapid. Value-added per employee hour grew at an annual rate of 6.1 percent between 1982 and 1992. Gross output per employee grew by 6.4 percent over the same period. The telecommunications services industry in the United States leads Japan, Germany, France, and the United Kingdom in total factor productivity.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": null,
      "admin_officials": null,
      "documents": [
        {
          "id": "1924",
          "title": "informationtechnologysimpact.pdf",
          "created": "1515384892",
          "href": "https:\/\/www.commerce.gov\/sites\/default\/files\/migrated\/reports\/informationtechnologysimpact.pdf",
          "filemime": "application\/pdf",
          "filesize": "154590"
        }
      ],
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "b7428b41-ca87-4b40-9067-8148771b83c5",
      "teaser": null
    },
    {
      "type": "news",
      "id": "260",
      "self": "https:\/\/www.commerce.gov\/news\/reports\/1995\/04\/trade-technology-and-plant-performance",
      "nid": 260,
      "label": "Trade, Technology and Plant Performance",
      "created": 796712400,
      "updated": 1515020752,
      "href": "https:\/\/www.commerce.gov\/news\/reports\/1995\/04\/trade-technology-and-plant-performance",
      "body": "\n<p>Previous research shows that both exporting and the use of advanced technologies independently enhance the performance of U.S. manufacturing plants in a variety of ways. The research presented below shows that plants that both export and use advanced technology outperform other plants in a number of important ways: they increase their employment more rapidly, they pay higher wages and they are less likely to fail. The research also shows that manufacturing plants that use advanced technologies are more likely to export.<\/p>",
      "publication": null,
      "post_date_formatted": null,
      "release_status": null,
      "subtitle": null,
      "orgs": null,
      "categories": [
        {
          "id": "48",
          "label": "Manufacturing",
          "href": "https:\/\/www.commerce.gov\/issues\/manufacturing"
        }
      ],
      "admin_officials": null,
      "documents": [
        {
          "id": "1836",
          "title": "tradetechnologyandplantperformance.pdf",
          "created": "1515383314",
          "href": "https:\/\/www.commerce.gov\/sites\/default\/files\/migrated\/reports\/tradetechnologyandplantperformance.pdf",
          "filemime": "application\/pdf",
          "filesize": "204640"
        }
      ],
      "image": null,
      "video": null,
      "news_type": [
        {
          "id": "66",
          "label": "Reports",
          "href": "https:\/\/www.commerce.gov\/news\/reports"
        }
      ],
      "speaker": null,
      "tags": null,
      "related": null,
      "audience": null,
      "galleries": null,
      "post_date": null,
      "uuid": "99815bae-29b9-45ee-84f5-828cdf1e59fa",
      "teaser": null
    }
]